var store = [{
        "title": "순례자 -쉴러",
        "excerpt":"순례자 쉴러 인생의 봄에 벌써 나는 방랑의 길에 올랐다 청춘의 아름다운 춤들일랑 아버지의 집에 남겨둔 채로 유산과 소유의 모든 것을 줄겁게 미래를 믿으며 버려 버렸다 가벼운 순례자의 지팡이를 들고 철없는 생각으로 길을 떠났다 길은 열려 있다. 방랑하라 언제나 상승을 추구하라는 거대한 희망이 나를 휘몰고 어두운 믿음의 말이 들린 때문에, 황금빛...","categories": ["書齋"],
        "tags": ["가로등","길","사진","습작","야경","장노출"],
        "url": "/post/200610251105",
        "teaser": null
      },{
        "title": "사람간의 대화",
        "excerpt":"사람의 삶이란 사람 간의 관계다. 혼자사는 사람일지라도 그 자신과의 관계가 그의 삶이다. 관계를 만드는 것은 쉬운 일이 아니다. 내가 시작하고 싶다고 되는 것도 아니고 싫다고 해도 쉽게 끝나는 것도 아니다. 그러기에 우리는 관계를 소중히 생각한다. 그리고 관계를 유지하는데 많은 노력을 기울인다. 하지만 관계 유지에 힘을 기울일 수록 대화는 단절된다. 서로의 감정이나 상처를...","categories": ["習作"],
        "tags": [],
        "url": "/post/200610310241",
        "teaser": null
      },{
        "title": "폭설속 이사",
        "excerpt":"이 집에 장마때 폭우을 뚫고 들어왔다.   오늘, 폭설이 내린 아침 이 집에서 나간다.   이런저런 문제는 많았어도 정든 집이다.   온 세상에 하양게 칠해진 아침에   이사하는 것도 참 낭만적이지 않은가.^^      ","categories": ["習作"],
        "tags": [],
        "url": "/post/200612180000",
        "teaser": null
      },{
        "title": "해돋이 잡설",
        "excerpt":"정신없이 지내다 보니 어느새 12월 31일이 되었다. 해넘이를 본다, 해돋이를 본다 난리법석이지만 나는 별 관심이 없다. 귀찮기도 하거니와 별 의미도 찾을 수 없기 때문이다. 천문학적으로 보면 우리가 쓰고 있는 달력에서 12월31일 이란 사실 별 의미가 없다. 그레고리력(현재 우리가 쓰고 있는 양력)에서 정한 일년의 마지막 날이라는 의미 이외에는 없는 것이다. 지구와...","categories": ["習作"],
        "tags": [],
        "url": "/post/200612312131",
        "teaser": null
      },{
        "title": "길 - 윤동주",
        "excerpt":"길 윤동주 (1941.9.31) 잃어버렸습니다 무얼 어디다 잃었는지 몰라 두 손의 호주머니를 더듬어 길에 나갑니다 돌과 돌과 돌이 끝없이 연달아 길은 돌담을 끼고 갑니다 담은 쇠문을 굳게 담아 길 위에 긴 그림자를 드리우고 길은 아침에서 저녁으로 저녁에서 아침으로 통했습니다 돌담을 더듬어 눈물짓다 쳐다 보면 하늘은 부끄럽게 푸릅니다 풀 한 포기 없는...","categories": ["書齋"],
        "tags": [],
        "url": "/post/200701100131",
        "teaser": null
      },{
        "title": "파가니니 일화",
        "excerpt":"하나의 기술을 습득함에 있어서 가장 중요한 것을 무엇일까요? 꾸준한 노력이 그 첫번째가 아닐까 합니다. 아무리 좋은 환경, 도구, 스승이 있다 하여도 스스로 노력하지 않는다면 아무 소용이 없기 때문입니다. 성실성이 전제될 경우 다음으로 중요한 것이 바로 ‘핵심의 이해’라고 생각합니다. 우리 속담에 “개꼬리 삼년 두어도 黃毛 못된다”는 것이 있습니다. 잘못된 방법으로는 허송세월만...","categories": ["習作"],
        "tags": [],
        "url": "/post/200701112253",
        "teaser": null
      },{
        "title": "시간에 맡겨 보기",
        "excerpt":"결정이란 참 어렵다. 세상을 조금씩 알아갈 수록 더욱 그렇다. 어릴 때는 확실한 것을 좋아했다. 예, 아니오 외에는 다른 답이 있을 리 없었다. 그렇게 일도양단하여 반드시 어느 한쪽에 서야 했다. 어정쩡한 상태로 있는 것은 성격에 맞지 않아 견디기 힘들었다. 사귐에 있어서도, 수가 틀어지면 바로 절교해버리기 일쑤였다. 이것을 고쳐보고자 도입한 것이 ‘시간’이었다....","categories": ["習作"],
        "tags": [],
        "url": "/post/200702030511",
        "teaser": null
      },{
        "title": "태극권을 권하지 못함에 대하여",
        "excerpt":"처음 입관한 것이 2004년 8월이었으니 어느새 햇수로 4년차가 됩니다. 중도에 쉽게 포기하지 않고 천천히 하겠다는 처음의 약속은 지켰지만 결코 열심히 했다고는 할 수 없는 시간이었습니다. 저는 친구가 많은 편이 아닙니다. 그런데 별로 많지 않은 친구들 마저도 제가 태극권 수련을 하고 있다는 것을 잘 모릅니다. 참으로 아이러니한 일이 아닐 수 없습니다....","categories": ["習作"],
        "tags": ["태극권"],
        "url": "/post/200702090257",
        "teaser": null
      },{
        "title": "2007.2.20 첫출근",
        "excerpt":"첫 출근을 했다.   새벽 6:30에 일어나서 7:15분쯤 집을 나섰다.   회사에 도착하니 8:30분.   새벽에 길을 나서긴 참으로 오랜 만이다.   이제 또 시작이다.  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200702210016",
        "teaser": null
      },{
        "title": "출근",
        "excerpt":"첫출근의 얼떨떨했던 일주일이 지났습니다. 그리고 또 내일을 준비하고 있습니다. 정해진 시간까지 출근한다는 것이 쉽지는 않습니다. 그동안 시간에 크게 구애받지 않고 지내왔으니까요. 다든 이들과 어울린다는 것도 쉬운일이 아닙니다. 저에게 직장이란 언제나 미루어 놓은 숙제 같습니다. 닥친 일이지만 해결은 무기한 연기해 놓은. 어찌되었건 당분간은 생활비에 쪼들릴 걱정은 없겠습니다.^^; 새로운 환경에 어색해하던 저는...","categories": ["習作"],
        "tags": [],
        "url": "/post/200702260020",
        "teaser": null
      },{
        "title": "어색함",
        "excerpt":"언젠가 우리나라의 유명한 영화감독이 한 인터뷰 중에서 이런 말을 하는 것이 귀에 들어 왔다. “시작할 때마다 어색해야 합니다.” 그는 영화를 새로 시작할 때마다 어색하다고 한다. 어색하지 않고 익숙하다면 그저그런 결과물만 만든다는 이야기 같았다. 나는 사실 모험을 별로 하지 않는다. 어색함이 두려워서였을까. 그 어색함이 싫어 익숙한 길로만 다닌적이 많았던 것 같다....","categories": ["習作"],
        "tags": [],
        "url": "/post/200703132355",
        "teaser": null
      },{
        "title": "주말 오후",
        "excerpt":"실컷 늦잠을 자고 일어나   아점을 느긋하게 먹고나서   설겆이에 청소까지 했다.   오랜만에 CD 한장을 골라 틀어본다.   잠시, 이게 바로 행복이라는 착각이 든다.   ^^;  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200703171329",
        "teaser": null
      },{
        "title": "발자국",
        "excerpt":"별 생각없이   터벅터벅 걷던 나는   갑자기   내 발자국이   보고 싶어졌다   고개돌려 쳐다보니   온통 어지러운 흔적들   욱 하고   천불이 올라온다   Return to Zero  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200704120934",
        "teaser": null
      },{
        "title": "낚시 친구 -Lure Fishing",
        "excerpt":"나는 루어낚시를 한다. 간단한 준비로 복잡한 마음을 털어보고자 시작한 것이 작년이다. 작년에는 주로 홍천으로 꺽지, 쏘가리 낚시를 다녔다. 올 해 다시 직장에 다니면서 멀리 다니는 것이 힘들어졌다. 오늘은 간만에 한강으로 출조했다. 직장에 다니면서부터 일요일 오후는 부담이다. 그래도 간만에 몸도 풀겸 나선 길이다. 낚시광(?) 친구 덕에 시간이 좀 길어졌는데, 어느새 그...","categories": ["習作"],
        "tags": ["낚시","루어"],
        "url": "/post/200704152350",
        "teaser": null
      },{
        "title": "이별",
        "excerpt":"어제 동생이 키우던 개가 죽었다.   울고 불고 난리가 났다.   이별은 만남을 전제로 하고   만남은 이별을 잉태한다.   이 단순한 진실을 또 가슴저리게 깨닫는다.  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200704250922",
        "teaser": null
      },{
        "title": "술",
        "excerpt":"나이가 들수록   같이 술 마실 사람이 적어진다.   그들이 나를 멀리하기도 하겠지만   나도 그들을 멀리한다.   편견과 고집으로 그저그런 아저씨가 되어간다고   생각할 수도 있지만   나는 그렇게 생각하지 않는다.   나는 그저 세상과 틀린 리듬을 타고 있을 뿐이다.  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200705052248",
        "teaser": null
      },{
        "title": "믿음",
        "excerpt":"절대로 깨어질 수 없는 믿음이란 있는 것일까. 그런 것이 있다면 믿음이라고 불리면 안될 것이다. 그 자체가 거부할 수 없는 진실 그 자체라면 믿고 말고 할 것이 없기 때문이다. 밥을 먹어야 산다는 것을 믿는가? 그것은 믿을 필요가 없다. 당연한 것이기 때문에. 믿음이란 일단 그렇다고 가정하고 들어가는 것이다. 그리고 나서는 끊임없는 확인과...","categories": ["習作"],
        "tags": [],
        "url": "/post/200705170143",
        "teaser": null
      },{
        "title": "아카시아 꽃",
        "excerpt":"밤거리를 걷는데 어디선가 익숙한 향기나 날아온다.   알듯말듯 그러나 어쩐지 그리운.   아카시아 꽃이 피는 계절이 돌아왔다.   흐드러지게 핀 시절의 향기는 좀 질리기까지 하다.   하지만 지금처럼 막 피기 시작할 무렵의 향기는 좋아한다.   아득하지만 분명한 그 향기가 좋다.   우리의 인생에 봄이 몇번이나 더 있을까.   꽃 향기가 또 나를 분발시키는구나.  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200705202223",
        "teaser": null
      },{
        "title": "누군가에게 필요한 사람이 되기란 힘들다",
        "excerpt":"그냥 한잔 할 누군가 필요할 때   정작 아무도 없다는 것은   인연을 애써 외면해온 결과이긴 하지만   심심한 일이다   그래도 가끔은   별 말없이 한잔 할   친구가 그립다  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200705252334",
        "teaser": null
      },{
        "title": "걸어보자",
        "excerpt":"퇴근길의 지하철은 마치 패잔병을 싣어나르는 군용트럭 같다. 표정은 표정대로 자세는 자세대로 하루의 무게가 온전히 실려있다. 무개념 무매너의 사람도 많다. 파침치가 된 몸을 이끌고 그런 지하철에 타기가 죽기보다 싫을 때가 있다. 어떤 때는 바람 시원하게 부는 지하철역 입구에서 한참을 서서 열을 식힌 때도 있었다. 지하철은 타야겠는데 바깥 바람이 너무 좋았다. 어느날...","categories": ["習作"],
        "tags": [],
        "url": "/post/200706020127",
        "teaser": null
      },{
        "title": "도반과의 대화",
        "excerpt":"보통 친구들과의 대화와 도반들과의 대화는 어떻게 다를까? 우선은 자존심을 버려야 한다. 하고 있는 말이 자기를 드러내기 위한 것인지 아닌지는 스스로 알 수가 있다. 그리고 마땅히 퇴굴심을 내지 말아야 한다. 퇴굴심이란 적당히 하고 물러서려는 마음이다. 법에 대해서 혹은 진리에 대해서 이야기 한다면 적당히 사정봐가면서 할 수 없다. 뿌리가 뽑힐 때까지 물고...","categories": ["習作"],
        "tags": [],
        "url": "/post/200706060234",
        "teaser": null
      },{
        "title": "수행자의 相",
        "excerpt":"수행을 한다는 相 즉 수행자의 相을 짓지 말라는 것은 무슨 말일까? 늘 나를 짓누르던 문제이고 지금도 여전히 그렇다. 그 말이 수행을 하지 말라는 의미는 분명히 아닐 것이라고 나는 생각한다. 수행하되 수행한다는 생각에 집착하지 말라는 말이리다. 이 두 가지 생각에는 엄청난 차이가 있다. 이 차이를 진정으로 이해하지 못하다면 그말은 그저 공염불이...","categories": ["習作"],
        "tags": [],
        "url": "/post/200706202322",
        "teaser": null
      },{
        "title": "북한산 자락에서 궁색한 자작(自酌)",
        "excerpt":"장마. 일요일 저녁, 끼니는 해결했는데, 좁은 방이 갑갑하게 느껴진다. 우산을 쓰고 북한산 자락의 작은 호프로 간다. 여기는 사람이 적어서 좋다. 혼자서 강냉이 안주삼아 대략 2000cc의 맥주를  마신다. 몽롱한 기분에 이런저런 망상을 하는 것은 즐겁다. 그만하고 일어서려는데 핸드폰이 울린다. 근처에 사는 친구다. 아무래도 한잔 더 해야겠다. 북한산의 밤은 아직 길다. Everybody...","categories": ["習作"],
        "tags": ["술"],
        "url": "/post/200706250039",
        "teaser": null
      },{
        "title": "과음",
        "excerpt":"금요일부터 오늘까지 회사 워크샵 행사가 있었다. 원래계획은 술을 안마시고 일찍 자는 것이었는데, 어떻게 하다보니 과음을 했다. 토하기까지 했다. 나는 술을 좋아하기는 하지만 과음은 안한다. 적당히 기분 좋을 정도까지만 마시는데 어쩌다 과음을 할 경우가 있다. 그 숫자가 많지는 않다. 술 마시기 시작한 날부터 세도 손에 꼽을 정도다. 어쨌든 컨디션이 말이 아니다....","categories": ["習作"],
        "tags": ["술"],
        "url": "/post/200706302317",
        "teaser": null
      },{
        "title": "관계",
        "excerpt":"나이가 상당히 들게 되서까지 관계를 만드는 것에 상당히 소극적이었다. 친구를 거의 만들지 않았다. 내가 선택한 삶의 목표에  걸림돌이 된다고 생각했으니까. 그런 멍청한 생각을 고친것은 스무살이 한참 넘어선 어느 시점이었다. 그 후로 이런저런 사상, 생각, 원리 등을 나름래도 입맛에 맞게 받아들였고 배웠고 버리기도 했고 변하기도 했다. 생각해보면 이리저리 흔들리던 시기였다. 파스칼이 말했던 갈대였다고나...","categories": ["習作"],
        "tags": [],
        "url": "/post/200707142353",
        "teaser": null
      },{
        "title": "빈 자리",
        "excerpt":"난 최근까지도   내가 빠져나간 그 자리들이   아주 클 것이라는   착각에 빠져 살았다  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200707241728",
        "teaser": null
      },{
        "title": "주역의 본질은 명상 : 박태섭씨 인터뷰",
        "excerpt":"http://article.joins.com/article/article.asp?total_id=2797261 7년 걸쳐 『주역선해』 번역 출간한 박태섭씨 “주역 본질은 점이 아니라 명상” ‘주 역(周易)’이란 게 뭘까. 열에 아홉은 이렇게 답한다. “점치는 법 아니에요?” 틀린 말은 아니다. ‘주역’은 은나라와 주나라에서 1000년이 넘는 세월 동안 점을 쳤던 기록이다. 그런데 그 점치는 책을 공자는 가죽끈이 세 번이나 끊어지도록 읽었다. 그리고 주역을 공부한 이들은...","categories": ["書齋"],
        "tags": ["고전","불교","역학"],
        "url": "/post/200707241810",
        "teaser": null
      },{
        "title": "고착",
        "excerpt":"고착이란 답답한 단어가 있다. 굳게 달라붇어 있다는 말이다. 몇몇의 고착상태는 조금만 노력을 기울인다면 쉽게 해소할 수 있다. 상당한 애정과 노력이 수반된다면 말이다. 하지만 그 고착된 대상들이 몇몇을 지나 한개의 집단 이상이 된다면 문제는 달라진다. 나는 무슨 사회학이니 하는 것을 잘모르지만, 그것들은 더 이상 개인이 아니다. 그것들은  전혀새로운 집단으로 변모한다. 마치...","categories": ["習作"],
        "tags": ["저널치료"],
        "url": "/post/200707270119",
        "teaser": null
      },{
        "title": "다시 만날 길",
        "excerpt":"사람들은 확실한 것을 좋아한다. 좋거나 싫거나 왼쪽 아니면 오른쪽이어야 한다. 가만히 있으면 회색분자나 줏대가 없는 놈 취급을 당하기 일쑤다. 결국 같은 편임을 알게되면 간 쓸개 다 내어줄 것 처럼 군다. 반대편임이 밝혀지면 무시당하거나 적이나 원수가 된다. 하지만 생각해보자. 인생은 길어야 100년이다. 지금 내가 걷고 있는 길이 너와 다르지만 언젠가는 만날지도...","categories": ["習作"],
        "tags": ["길"],
        "url": "/post/200708102242",
        "teaser": null
      },{
        "title": "쿠바의 의사들을 보고 부끄러움을 느끼다",
        "excerpt":"어제 TV에서 아주 인상적인 다큐멘타리를 봤다.  쿠바 의사들의 의료지원 사업에 관한 것이었는데,  보는 내내 놀랍고도 부끄러웠다.   놀라웠던 것은, 자신들도 살기 힘든 처지에 모두가 외면하는  오지에서 대가 없이 봉사하는 쿠바의사들 때문이었고,   부끄러웠던 것은 풍요와 게으름에 찌들대로 찌들어  디룩디룩 살찐 내 모습이 혐오스러웠기 때문이었다.   느슨해진 몸과 정신을 채찍질 해야겠다.  ","categories": ["習作"],
        "tags": ["수행","쿠바"],
        "url": "/post/200708271555",
        "teaser": null
      },{
        "title": "가을이다.",
        "excerpt":"가을이다. 지겹도록 비가 내리고 지겹도록 덥고 지겹도록 불면에 시달리던 여름이, 어느새 자취를 감추고 가을이 왔다. 이 그리움의 계절은 짧다. 샐러리맨들에게 주어지는 일상의 자유란 고작 한달에 4번 정도. 그 사이 이 계절은 지나가 버린다. 그렇게 지나가 버린 가을이 서른 해를 훌쩍 넘겼다. 우리 인간은 운이 좋은 사람도 고작 100여번의 가을 밖에...","categories": ["習作"],
        "tags": ["가을"],
        "url": "/post/200709101205",
        "teaser": null
      },{
        "title": "일상으로 복귀",
        "excerpt":"10월 첫째주를 통째로 여름휴가로 쓰고 무작정 떠났다.   태안에서 낚시하고 대전에서 잡담하고 포항해서 무작정 걷다가   안동에서는 잠시쉬고 영주에서 부석사 구경까지 마친 다음   문득 무계획의 여행이 무의미하고 시간이 아깝게 느껴져 수원으로 급복귀했다.   피곤하다. 시간이 나면 며칠간의 짧았던 여행을 정리해 보련다.   -수원에서-  ","categories": ["習作"],
        "tags": ["여행"],
        "url": "/post/200710040004",
        "teaser": null
      },{
        "title": "별 - 이병기",
        "excerpt":"별 이병기 바람이 서늘도 하여 뜰앞에 나섰더니 서산(西山) 머리에 하늘은 구름을 벗어나고 산뜻한 초사흘 달이 별과 함께 나오더라 달은 넘어가고 별만 서로 반짝인다 저 별은 뉘 별이며 내 별 또한 어느 게오 잠자코 호올로 서서 별을 헤어 보노라 벗과 술을 한 잔 걸치고 부러 버스에서 조금 일찍 내려서 걸어간다 서늘한...","categories": ["書齋"],
        "tags": ["고전"],
        "url": "/post/200711230046",
        "teaser": null
      },{
        "title": "강제윤 시인 티베트 여행기",
        "excerpt":"원문:http://news.khan.co.kr/kh_news/khan_art_view.html?artid=200801041759011&amp;code=960205 해발 4000ｍ서 얻은 깨달음…강제윤시인 티베트여행기 ‘부처가 있어도…’ 입력: 2008년 01월 04일 17:59:01 ‘보길도에서 온 편지’로 널리 알려진 강제윤 시인이 티베트 고원에서 보고 겪은 생사윤회와 영혼의 자유에 대한 에세이집 ‘부처가 있어도 부처가 오지 않는 나라’(조화로운 삶)를 펴냈다. 필자는 ‘존재’의 근원을 알고 싶다는 열망에 이끌려 티베트 ‘영혼의 순례길’에 올랐다. 그에게 티베트는...","categories": ["書齋"],
        "tags": ["불교","수행"],
        "url": "/post/200801070924",
        "teaser": null
      },{
        "title": "사람 사이에도 탄력이 필요하다",
        "excerpt":"사람 사이에도 탄력이 필요하다.   가까와질 때 마땅히 속도를 조절하여야 한다. 하지만 부딪힘을 지나치게 두려워하면 속도가 임계지점을 뚫지 못하고 풀이 죽어버린다. 이것은 아니함만 못한 것이다. 가까운 상태에서는 적당히 멀리하여 불필요한 충돌을 피해야 한다. 그렇다고 너무 멀어지면 탄력이 다한 고무줄 같이 끊어져 버릴지도 모른다. 사람 사이의 탄력 조절이란 참으로 어렵다.  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200803030857",
        "teaser": null
      },{
        "title": "2001 스페이스 오디세이의 작가 아더 클라크 영원히 잠들다.",
        "excerpt":"http://www.nytimes.com/2008/03/19/books/19clarke.html?_r=1&amp;ref=books&amp;oref=slogin   그가 장례에 대해서 미리 남긴 말:   “Absolutely no religious rites of any kind, relating to any religiousfaith, should be associated with my funeral” were the instructions leftby Arthur C. Clarke, who died on Wednesday at the age of 90.   “어떤 종교적인 장례절차도 원치 않는다.”  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200803201735",
        "teaser": null
      },{
        "title": "걸어볼까",
        "excerpt":"깡마른 체구로 인해서 어린 시절 늘 해골이나 뼈다귀로 불리웠던 내가 이제는 너무 불어버린 몸 때문에 고생하고 있다. 인생무상이 아닐 수 없다. 아놔. 말랐던 시절에는 살을 찌우려고 별 짓을 다해봤다. 라면에 밥말아먹고 바로 잠자리에 드는 짓도 서슴지 않았다. 다이어트 콜라, 저칼로리 참치 등 다이어트 식품의 범람에 공연히 짜증을 내기도 했었다. 가는...","categories": ["習作"],
        "tags": ["운동"],
        "url": "/post/200805231244",
        "teaser": null
      },{
        "title": "길과 그리움",
        "excerpt":"길은 그 속에 내가 있지 않을 때 그저 무의미한 공간에 불과하다. 내가 그 공간속으로 걸어들어 갈 때 비로소 길이 나타난다. 길 앞에 서면 나는 늘 가슴 한 쪽이 아프다. 그것은 그 길을 걸어가야만 하는 숙명에 대한 두려움일지도 모르겠다. 꼭 발로 디디고 있는 땅 위로만 길이 난 것은 아니다. 유년시절, 방학...","categories": ["習作"],
        "tags": ["길","습작"],
        "url": "/post/200806021215",
        "teaser": null
      },{
        "title": "단순하게",
        "excerpt":"어느 누구도 스스로 불행해지기를 원하지 않는다. 즉 누구나 스스로 행복을 추구한다. 하지만 현실에는 행복을 방해하는 요소가 너무도 많다. 그 요소들이 대수롭지 않거나 피해갈 다른 길들이 있다면 사람들은 대체로 그것들을 적당히 피해 나간다. 행복 추구를 위해서 다른 고통을 감내한다는 것은 모순적이기 때문이다. 이런 입장은 대체로 귀차니즘으로 비쳐진다. 어쨌건 나라는 인간이 세상일에...","categories": ["習作"],
        "tags": ["저널치료"],
        "url": "/post/200806070437",
        "teaser": null
      },{
        "title": "거짓도 언젠가는 승리한다",
        "excerpt":"진실은 반드시 성공한다   웃기지 마라   그런식이면   거짓도 언젠가는 승리한다   진실과 거짓 모두를 뛰어넘어야만   그 신물나는 질곡의 수레바퀴에서   빠져나올 수 있다   ","categories": ["習作"],
        "tags": [],
        "url": "/post/200806160040",
        "teaser": null
      },{
        "title": "알 수 없는 것이 여자의 마음.",
        "excerpt":"여자들이란 해독 불가능한 주파수를 마주 쏘아 대가가 갑자기 ‘라디오가 형편 없어서 내 주파수를 못 알아들으니 나는 가겠다’하고 가버린다.   그런데 생각해보니, 남자들도 마찬가지려나?  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200807090145",
        "teaser": null
      },{
        "title": "눈오는 저녁 숲가에 서서 - 프로스트",
        "excerpt":"Stopping by Woods On a Snowy Evening 눈오는 저녁 숲가에 서서 Robert Frost Whose woods there are I think I know His house is in the village though; He will not see me stopping here To watch his woods fill up with snow. 이 숲이 누구의 숲인지 알 것도 같다....","categories": ["書齋"],
        "tags": [],
        "url": "/post/200807150959",
        "teaser": null
      },{
        "title": "벌써 가을이 오는구나",
        "excerpt":"낙화 조지훈 꽃이 지기로서니 바람을 탓하랴 주렴 밖에 성긴 별이 하나 둘 스러지고 귀촉도 울음 뒤에 머언 산이 다가서다. 촛불을 꺼야 하리 꽃이 지는데 꽃 지는 그림자 뜰에 어리어 하이얀 미닫이가 우련 붉어라. 묻혀서 사는 이의 고운 마음을 아는 이 있을까 저어하노니 꽃이 지는 아침은 울고 싶어라. 열대의 밤에 지쳐...","categories": ["習作"],
        "tags": [],
        "url": "/post/200808061026",
        "teaser": null
      },{
        "title": "자신감 혹은 자기최면",
        "excerpt":"나는 나의 速度로 간다.  ","categories": ["習作"],
        "tags": [],
        "url": "/post/200808181706",
        "teaser": null
      },{
        "title": "낙엽",
        "excerpt":"성급한 가을 비에 낙엽이 진다. 아직은 초록빛을 띄고 있는 삶의 부스러기. 바람에 날려, 고작 자란 높이 만큼 생(生)의 마지막을 활공(滑空)하다가 아스팔트 위로 내려 앉는다. 구두에 밟히고 힐에 찍히고 아스팔트에 짓이겨져 죽어서도 편치 못하다. 하지만 다시 초록의 봄을 잉태시킬 연(緣)을 맺지는 못한다. 도시의 낙엽은 썩지 않는다. 땅은 온통 검은 석유(石油)의 부산물이...","categories": ["習作"],
        "tags": ["습작"],
        "url": "/post/200808230153",
        "teaser": null
      },{
        "title": "부처가 있어도 부처가 오지 않는 나라 - 강제윤",
        "excerpt":"부처가 있어도 부처가 오지 않는 나라 강제윤 지음 조화로운 삶 출판사 새로운 밀레니엄이 시작되고 몇 해가 지나서 남도 여행은 떠났다. 해남으로 해서 보길도까지 들어갔는데 그곳에서 처음 강제윤 시인을 만났다. 시인이 운영했던 ‘동천다려’에서 하룻밤을 지낸 인연 뿐 특별한 것은 아니었다. 하지만 한번의 만남이 머리속에 깊게 각인되는 사람이 있는 반면 골백번을 만나도...","categories": ["書齋"],
        "tags": [],
        "url": "/post/200809161018",
        "teaser": null
      },{
        "title": "시골 버스",
        "excerpt":"  시골을 여행하면서 가장 먼저 느끼는 것이 ‘속도와 밀도’의 차이다. 도시에서는 무엇이든 빠르고 무엇이든 넘쳐난다. 반면에 시골에선 느리고 듬성듬성하다. 빽빽한 빌딩 숲과 빠른 차들은 도시 풍경이고 한가롭게 떨어져 있는 농가와 느린 차들이 시골 풍경이다.   시골에서 버스를 타고 여행해보면 ‘속도와 밀도’ 차이를 확연히 느낄 수 있다. 버스는 대체로  제 시간에...","categories": ["習作"],
        "tags": ["여행","절집"],
        "url": "/post/200809221701",
        "teaser": null
      },{
        "title": "가을에는 달",
        "excerpt":"   春有百花秋有月   夏有凉風冬有雪   若無閑事掛心頭   便是人間好時節   봄에는 꽃   가을에는 달   여름엔 시원한 바람   겨울엔 눈   공연히 마음쓰지 않으면   언제나 좋은 시절일세   무문혜개無門慧開  ","categories": ["書齋"],
        "tags": ["꽃","절집"],
        "url": "/post/200810062243",
        "teaser": null
      },{
        "title": "경포에서,",
        "excerpt":"…… 해 가 지는 경포에선 찬 비가 안개마냥 흩뿌리고 사람들은 발자국만 남기고 어둠속으로 하나둘씩 사라졌다. 비가 섞인 바람에 휘청거리며 부서지는 파도를 보고 있으니 가슴에도 찬 바람이 일었다. 나는 더 이상 그 적막을 감당할 수 없어 도망치듯이 백사장을 떠났다. 흡사 공포영화의 피해자처럼, 서걱서걱 모래속으로 빠지는 발 때문에 탈출은 느렸고 흘끔흘끔 돌아본...","categories": ["習作"],
        "tags": ["구름","사진","필름","하늘"],
        "url": "/post/200811110302",
        "teaser": null
      },{
        "title": "오전의 찌질한 단상",
        "excerpt":"대충 시간에 맞춰 출근을 하고 검은콩 두유 한 병, 땅콩 샌드 한 개로 해장을 한다. 라면이 몹시 땡기지만 후유증을 생각해서 참는다. 자발적 음주와의 이별을 선언하고는 내심 음주횟수를 대폭 줄일 계획이었다. 사실 술자리의 대부분은 내가 발동걸어 시작한 것이 많았다. 절주 선언엔 그에 대한 반성의 의미도 있었다. 그러나 지난 주를 돌이켜보니 한...","categories": ["習作"],
        "tags": [],
        "url": "/post/200811191028",
        "teaser": null
      },{
        "title": "낭만취객",
        "excerpt":"택시에서 내려서니 삼각산 타고 부는 바람이 제법 시원하다. 늦게까지 마신 술로 얼굴에 남아있던 불쾌한 미열이 한방에 씻겨 나간다. 술취해 골목을 걸으면 으레 하늘을 본다. 겨울에는 오리온이 잘 보인다. 낮 동안 비 바람에 씻긴 하늘은 맑고 밝다. 내가 아는 얼마안되는 별자리 오리온이 떠억하니 박혀있다. 오리온을 등지고 북두성을 찾아봤지만 취했는지 방향 감각이...","categories": ["習作"],
        "tags": ["별자리"],
        "url": "/post/200812050219",
        "teaser": null
      },{
        "title": "평양냉면 좋아하시나요.",
        "excerpt":"나는 면발이라면 사족을 못쓴다. 위장만 괜찮다면 라면만 먹고도 살 수 있을 것 같다. 면발이 땡기는데 여의치 않을 때는 아욱국에 국수를 넣어 삶아먹기도 서슴치 않는다. 그만큼 면종류를 좋아한다. 당연히 냉면도 좋아한다. 나는 찬 음식은 거의 좋아하지 않지만 냉면에 있어서만큼은 예외다. 냉면은 당연히 평양냉면이어야 한다. 맛있는 집이 많지만 우선 소개할 집은 서강대...","categories": ["낡은서랍"],
        "tags": ["습작"],
        "url": "/post/200812081224",
        "teaser": null
      },{
        "title": "새들이 조용할 때 - 김용택",
        "excerpt":"새들이 조용할 때 김용택 어제는 많이 보고 싶었답니다. 그립고, 그리고 바람이 불었지요. 하얗게 뒤집어진 참나무 이파리들이 강기슭이 환하게 산을 넘어왔습니다. 그대를 생각하면 단이 닳아진 산자락들이 내려와 내 마당을 쓸고 돌아갑니다. 당신을 사랑했지요. 평생을 가지고 내게 오던, 오! 그 고운 손길이 내 등 뒤로 돌아왔지요 풀밭을 보았지요. 풀이 되어 바람 위에...","categories": ["書齋"],
        "tags": [],
        "url": "/post/200812121403",
        "teaser": null
      },{
        "title": "눈꽃",
        "excerpt":"오늘 같이 미열에 시달리는 날에는   먼 산 눈꽃 하얗게 핀 그곳으로 달려   가슴 속 뜨거운 김 남김없이 뿜어 내고   눈가루 섞여 시리도록 찬 공기를   폐부 가득 채우고 싶다  ","categories": ["習作"],
        "tags": ["습작"],
        "url": "/post/200812221742",
        "teaser": null
      },{
        "title": "山居謾吟",
        "excerpt":"산에 살며 생각나는대로 읊다   山居謾吟   문장으로 세상을 놀라게 한들 허물이 될 뿐이오   부귀가 하늘에 닿아도 그저 수고에 그칠 뿐이니   어찌 산창의 고요한 밤에   향 피우고 말없이 앉아 솔바람 소리를 들음만 하리오   文章驚世徒爲累   富貴薰天亦謾勞   何似山窓岑寂夜   焚香黙坐聽松濤   -단원 김홍도-  ","categories": ["書齋"],
        "tags": ["고전"],
        "url": "/post/200901051717",
        "teaser": null
      },{
        "title": "세한도 이야기",
        "excerpt":"세한도(歲寒圖, 국보 제180호), 이 그림은 세로 23센티미터, 가로 108센티미터의 족자 형식을 빌려 그린 문인화이다. 긴 화면에 단지 쓰러져 가는 오막집과 그 좌우에 소나무· 잣나무를 대칭되게 그렸을 뿐, 여백의 텅 빈 화면을 보노라면 한 겨울 추위가 매섭게 전해져 뼛속까지 시리다. 화면 오른쪽에는 ‘세한도(歲寒圖)’라는 화제(畵題)와 ‘우선시상완당(藕船是賞阮堂)’이란 관지(款識)에 정희(正喜)·완당(阮堂)이라고 새긴 낙관이 찍혀 있다....","categories": ["書齋"],
        "tags": ["고전"],
        "url": "/post/200901061119",
        "teaser": null
      },{
        "title": "폭설 내리던 어느날",
        "excerpt":"   폭설 내리던 어느날, 집 앞에서.   ","categories": ["習作"],
        "tags": ["가로등","사진","야경","장노출"],
        "url": "/post/200901072356",
        "teaser": null
      },{
        "title": "다시 길에 대하여 - 강릉 터미널에서",
        "excerpt":" 강릉에서 서울행 심야버스를 기다리며   내 맘은 이제 겨우 안(內)을 향하는데   내 발은 오늘도 길 위를 헤맨다   망할놈의 역마살   ","categories": ["習作"],
        "tags": ["사진","습작","여행","터미널","필름"],
        "url": "/post/200901140110",
        "teaser": null
      },{
        "title": "무소유",
        "excerpt":"단순히 물질을 갖지 않음이 무소유가 아니오,   물질적인 것 정신적인 것 모두에 얽매이지 않음이 무소유이고   더 나아가 가질 것도 가질 나(我)도 없음이 무소유다           ","categories": ["習作"],
        "tags": ["수행","절집"],
        "url": "/post/200901190139",
        "teaser": null
      },{
        "title": "누구를 위한 재개발인가.",
        "excerpt":"재개발이 되어 놈들이 그렇게 좋아하는 아파트가 들어서도   정작 가난한 원주민들은 입주할 돈이 없다   결국 더 낡은 동네로 밀려 나간다   도대체 누구를 위한 재개발인가            ![](/assets/images/2009/2009-01-21-누구를위한재개발인가-1.JPEG)           ","categories": ["習作"],
        "tags": ["골목","사진"],
        "url": "/post/200901210154",
        "teaser": null
      },{
        "title": "낚시 입문기 #1",
        "excerpt":"낚시 입문기 #1 아마 대충 5년전 쯤일 것 같습니다. 몇년도에 뭐했다는 식의 기억을 저장할 메모리가 저의 뇌에는 없는지라 정확하지 않을 겁니다. 저는 어떤 일이건 몇년만 지나면 그것이 작년 일인지 십년전 일인지도 헷갈리는 저질 뇌의 소유자 입니다. 누워서 침뱉기는 끝이 없을 것이므로 여기서 줄이겠습니다. 어쨌든, 인터넷을 뒤져서 저가의 일제 릴과 싼...","categories": ["習作"],
        "tags": ["낚시"],
        "url": "/post/200901260012",
        "teaser": null
      },{
        "title": "눈 내리던 날",
        "excerpt":" 2009-01-25   &lt;코엑스, 고물상, 집 앞, 수원역 뒷편&gt; 2009-01-24  ","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/200901310404",
        "teaser": null
      },{
        "title": "시래기와 진돗개",
        "excerpt":"   수안보 가던 날 어느 주유소에서  ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/200902100028",
        "teaser": null
      },{
        "title": "강남 블루스",
        "excerpt":"팔자에 없는 강남江南 생활이 어느덧 3년차에 접어들고 있다. 강남 주민은 아니고 강남으로 출근했다가 강북으로 사라지니 반쪽 강낭 주민인 셈이다. 출근 할 때는 주로 3호선을 타고 동호대교를 건너고 퇴근할 때는 대중이 없다. 2호선을 타고 잠실철교를 넘기도 하고 갑갑한 지하철이 싫어서 버스를 이용할 때도 많다. 그럴 때는 한남대교를 타거나 한강대교를 건넌다. 편도...","categories": ["習作"],
        "tags": [],
        "url": "/post/200903110051",
        "teaser": null
      },{
        "title": "낚시 입문기 #2",
        "excerpt":"낚시 입문기 #2 입춘 우수 경칩 다 지났는데도 밤에는 꽤 춥습니다. 이번주는 한번 강으로 나가볼까 했습니다만 갑자기 찾아온 꽃샘추위 때문에 마음을 접었습니다. 기실, 성질 급한 낚시꾼들이 철모르고 추운 강에서 떨고 있는 모습은 흔한 것입니다. 내공이 약해서 그렇습니다. 진득하게 철이 오길 기다려야 하는데 저 같은 삼류들은 그게 잘 안됩니다. 아마 기축년...","categories": ["習作"],
        "tags": ["낚시"],
        "url": "/post/200903160001",
        "teaser": null
      },{
        "title": "張岱先生의 <湖心亭看雪>",
        "excerpt":"崇禎五年十二月, 余往西湖. 大雪三日, 湖中人, 鳥聲俱絶. 是日, 更定矣, 余拏一小舟, 擁毳衣爐火, 獨往湖心亭看雪. 霧淞沆碭, 天與雲, 與山, 與水, 上下一白. 湖上影子, 惟長堤一痕, 湖心亭一点, 與余舟一芥, 舟中人兩三粒而已. 到亭上, 有兩人鋪氈對坐, 一童子燒酒, 爐正沸. 見余大喜, 曰 “湖中焉得更有此人?” 拉余同飮. 余强飮三大白而別. 問其姓氏, 是金陵人客此. 及下船, 舟子喃喃曰 “莫說相公癡, 更有癡似相公者.” 숭정 5년 12월에 나는 서호에 있었다. 큰 눈이 사흘이나 퍼부어 호중에는 사람의 발자취도 새소리도 다...","categories": ["書齋"],
        "tags": [],
        "url": "/post/200903181303",
        "teaser": null
      },{
        "title": "어느 사이 속보速步가 되어",
        "excerpt":"### **어느 사이 속보速步가 되어** 이성부 걷는 것이 나에게는 사랑 찾아가는 일이다 길에서 슬픔 다독여 잠들게 하는 법을 배우고 걸어가면서 내 그리움에 날개 다는 일이 익숙해졌다 숲에서는 나도 키가 커져 하늘 가까이 팔을 뻗고 산봉우리에서는 이상하게도 내가 낮아져서 자꾸 아래를 내려다보거나 멀리로만 눈이 간다 저어 언저리 어디쯤에 내 사랑 누워...","categories": ["書齋"],
        "tags": [],
        "url": "/post/200903182336",
        "teaser": null
      },{
        "title": "뒤쳐져 살아가기",
        "excerpt":"지하철을 타보면 과연 우리나라가 IT 강국임을 실감하게 됩니다. Hand-Held 장비 전시장을 방불케 하는 지하철 안에서 사람들은 귀에 이어폰을 꽂고 음악을 듣거나 눈을 한껏 찡그리고 DMB TV를 시청하거나 열을 올리면서 게임에 열중합니다. 이전에는 소위 어얼리 어답터(신제품을 제일먼저 써봐야 직성이 풀리는 사람들: 작자 주관적 註)들의 전유물이었던 것들이 이제는 누구나 한 개쯤은 들고...","categories": ["習作"],
        "tags": [],
        "url": "/post/200904061105",
        "teaser": null
      },{
        "title": "착각",
        "excerpt":"나름대로 마음이 편해졌노라고 사람이나 사물을 대하는데 별로 걸림이 없노라고 생각해왔는데 완전 착각이었다. 조그만 부딪힘에도 침착함을 잃어버리다니. 착각의 이유를 곰곰히 생각해보니 나는 그저 부딪힘 자체를 교묘히 피하는 데 능숙해졌을 뿐이다. 내가 생각해도 이점만은 대견하다. 하지만 살아가는 동안 부딪힘이 없을 수 없는데 피한다고 능사만은 아닐 것이다. 부처님의 위대한 것은 보리수 나무 아래에서...","categories": ["習作"],
        "tags": [],
        "url": "/post/200904100142",
        "teaser": null
      },{
        "title": "상왕산 개심사開心寺",
        "excerpt":"     ","categories": ["習作"],
        "tags": ["사진","절집"],
        "url": "/post/200905091819",
        "teaser": null
      },{
        "title": "홍제천 옥천암 보도각 백불(普渡閣 白佛)",
        "excerpt":"  ","categories": ["習作"],
        "tags": ["사진","절집"],
        "url": "/post/200905102148",
        "teaser": null
      },{
        "title": "법주사 가던 길",
        "excerpt":"   늘 떠나고 싶어하면서도   망설인다   길 위에서는 너무 외롭다   ","categories": ["習作"],
        "tags": ["길","사진","절집"],
        "url": "/post/200905102201",
        "teaser": null
      },{
        "title": "데자뷰 혹은 ...",
        "excerpt":"어린적에는 꿈을 반복해서 꾸곤 했다. 그래서 꿈 속의 나는 마치 같은 영화를 여러번 본 아이처럼 앞 일을 미리 알 수 있었다. 자주 반복되던 꿈 중의 하나는 공사중인 건물 옥상에서 바닥으로 떨어지는 꿈이었다. 간혹 끝없이 높은 계단 꼭대기에서 떨어지기도 했다. 떨어지다가는 꼭 중간에서 나뭇가지나 철근 가닥을 잡고 위로 올라가는 것이었다. 처음에는...","categories": ["習作"],
        "tags": ["길","사진"],
        "url": "/post/200905140107",
        "teaser": null
      },{
        "title": "추모",
        "excerpt":"   왜 자꾸 눈물이 나지   아 정말 힘들구나   이 時代를 살아간다는 것은   ","categories": ["習作"],
        "tags": ["노무현"],
        "url": "/post/200905231908",
        "teaser": null
      },{
        "title": "슬픔마저 통제하려고 하지마라",
        "excerpt":"고작 쓰레기 뉴스 몇조각 뚤린 귀라고 주워들은 것가지고 세상을 다 아는 것처럼 떠드는 인간들 똥인지 된장인지 구분 못하는 인간들 옳은 것을 옳다고 하고 틀린 것은 틀리다고 해도 무조건 싸움으로 몰아가 듣기 싫다 등돌리는 인간들 한 사람이 가셨다. 절대로 뚫리지 않는 벽에 조그만 구멍 하나를 내고서 그 틈으로 비치는 따뜻한 빛으로...","categories": ["習作"],
        "tags": ["노무현","저널치료"],
        "url": "/post/200905261046",
        "teaser": null
      },{
        "title": "청평 조종천 피라미",
        "excerpt":"     ","categories": ["習作"],
        "tags": [],
        "url": "/post/200906040024",
        "teaser": null
      },{
        "title": "역광",
        "excerpt":"      구곡폭포 가는 길에서  ","categories": ["習作"],
        "tags": ["사진","습작"],
        "url": "/post/200906042343",
        "teaser": null
      },{
        "title": "IT Blues",
        "excerpt":"아버지는 음악을 좋아하셨다. 소 판돈으로 기타를 샀다가 할아버지께 두들겨 맞았다는 이야기를 가끔 해주셨다. KBS 관현악단인지뭔지 하여간 시험을 치러 가셨는데 수험번호가 하필 1번이라 너무 긴장한 탓에 떨어지셨단다. 믿거나 말거나. 어쨌거나음악을 좋아하신 탓에 전축에도 애정이 많으셨는데 기억하기로는 천일(CHUN IL) 이란 상표의 전축이 집에 있었다. 그리고고장나 버린 전축을 가져오셔서 고대기(납땜쟁이들은 인두를 이렇게 부르곤...","categories": ["習作"],
        "tags": [],
        "url": "/post/200906061916",
        "teaser": null
      },{
        "title": "그리움을 마셨습니다.",
        "excerpt":"한남대교를 건너면서 하늘을 보았습니다. 지평선에서 하필 눈높이만큼 먹구름이 밀려 올라가 있었고 그 사이를 이미 지평선 아래로 떨어진 태양이 노랗게 물들이고 있었습니다. 버스 안 사람들이 모두 졸고 있는 틈을 타서 흔치 않는 장관에 숨이 막힌 저는 갑자기 불끈, 삶의 의지가 느껴졌습니다. 그리고 피맛골에서 그리운 분들과 그리움을 마셨습니다. 행복합니다. &lt;연천 전곡리 부근,...","categories": ["習作"],
        "tags": ["구름","사진","하늘"],
        "url": "/post/200907100131",
        "teaser": null
      },{
        "title": "홍천군 도사곡리 가는 임도에서",
        "excerpt":"   며느리재에서 도사곡리가는 임도에서   ","categories": ["習作"],
        "tags": ["사진","여행","필름"],
        "url": "/post/200907222358",
        "teaser": null
      },{
        "title": "단골술집 #2",
        "excerpt":"건물 전기점검으로 뜻밖에 일찍 퇴근하게 되었다. 나는 컴퓨터를 가지고 밥을 벌어먹기 때문에 전기가 들어오지 않으면 할일이 없다. 뭐 그래봤자 여덟시를 조금 지난 시간이고 내일은 직함도 생소한 ‘사업부장’이란 작자가 독려차 방문한다고 10시까지 출근하라고 하는 상황이라 좋을 것도 없는 그런 금요일 저녁이다. 우리가 5일제 근무회사라는 것을 잊었단 말인가?! 어쨌든 뜻밖에 생긴 시간에...","categories": ["習作"],
        "tags": ["비","사진","연작"],
        "url": "/post/200907250258",
        "teaser": null
      },{
        "title": "취중난타 #2",
        "excerpt":"言語道斷 언어도단. 현학적인 단어다. 한마디로 까는 소리다. 말로 내 뜻을 다할 수 없다는 말인데 뭐 복잡한 말이 필요한가. 그저 ‘입이 아프다’ 라고 말하면 될 것을. 그래도 희안하게 이런 상황에 봉착할 때가 더러 있다. 아니 많을껄? 하고 싶은 말은 많은데 결국 튀어 나오는 말은 그저 그런 소리. 입에 발린 말일 때가...","categories": ["習作"],
        "tags": ["사진","야경","장노출"],
        "url": "/post/200907310234",
        "teaser": null
      },{
        "title": "느티나무",
        "excerpt":"   양평 문호리 근방   ","categories": ["習作"],
        "tags": ["느티나무","사진"],
        "url": "/post/200908030001",
        "teaser": null
      },{
        "title": "철지난 사진 # 구름 좋던 어느날 1",
        "excerpt":"                구름 좋던 어느날 응봉산에서 바라본 풍경들   ","categories": ["習作"],
        "tags": ["구름","사진"],
        "url": "/post/200908192325",
        "teaser": null
      },{
        "title": "철지난 사진 # 구름 좋던 날 2",
        "excerpt":"         구름 좋던 날 저녁무렵 남산에서   ","categories": ["習作"],
        "tags": ["구름","사진"],
        "url": "/post/200908192327",
        "teaser": null
      },{
        "title": "내 유년의 끝",
        "excerpt":"시간은 영원한 줄 알았다. 내 곁에 있는 모든 사람들과 함께 이 세상도 영원할 것이라고 믿었다. 키가 자라고 수염이 날 때쯤 영원한 것은 없다란 걸 알았지만 마치 젖을 떼지 못하는 아이처럼 나는 여전히 착각의 시간 속에서 살았다. 그러나 그 견고한 시간속에서 영원할 것만 같았던 故 김수환 故 노무현 故 김대중 세...","categories": ["習作"],
        "tags": [],
        "url": "/post/200908280943",
        "teaser": null
      },{
        "title": "가을 단상",
        "excerpt":"급 가을이다. 아침나절엔 나도 모르게 이불을 머리까지 끌어당긴다. 가을은 결실의 계절이라지만 나에겐 후회와 반성의 계절이다. 묵은 달력을 두 장이나 떼어냈다. 비로소 9월이다. 꼭 해야 할 무언가를 잊고 싶고 피하고 싶어서 아무 생각않고 정신없이 떠내려왔더니 어느덧 청명한 가을밤에 이렇게 술을 마시고 있다. 아뿔싸, 한 캔 마실동안 냉동실에 히야시 해두었던 맥주가 얼어버렸다....","categories": ["習作"],
        "tags": [],
        "url": "/post/200909012345",
        "teaser": null
      },{
        "title": "여행길에 만난 노을...",
        "excerpt":"누구나 그런지 모르겠지만   나는 먼 여행에서 돌아오는 길이 너무나 고통스럽다.   그래서 늘 떠나고 싶어하면서도 망설인다.         상경하는 기차안에서   ","categories": ["習作"],
        "tags": ["구름","노을","사진","습작","여행","하늘"],
        "url": "/post/200909222339",
        "teaser": null
      },{
        "title": "코스모스",
        "excerpt":"바람 좋고 따스했던   가을 오후   컬러는 놓쳤지만   바람 한 자락   햇살 한줌은   잡은 것 같다         고양시 어느 길가에서   ","categories": ["習作"],
        "tags": ["사진","습작"],
        "url": "/post/200909240113",
        "teaser": null
      },{
        "title": "가을",
        "excerpt":"담쟁이도 단풍이 드는구나      ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/200910230030",
        "teaser": null
      },{
        "title": "해바라기",
        "excerpt":"     ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/200910230033",
        "teaser": null
      },{
        "title": "단골술집 #4",
        "excerpt":"나는 시인이나 화가가 참 부럽다. 어떻게 해도 표현 할 수 없는 이 기분을 표현할 다른 수단을 가지고 있으니까. 단골술집의 상호는 어느 콩고 출신 작가가 쓴 소설 제목에서 따온 것이다. 인상적인 간판에 이끌려 책을 먼저 읽었고 술을 마셨고 단골이 되었다. “나는 나의 速度도 간다.” 늘 이렇게 자기최면처럼 말하지만 항상 장애물이 많다....","categories": ["習作"],
        "tags": ["연작"],
        "url": "/post/200910240221",
        "teaser": null
      },{
        "title": "피맛골",
        "excerpt":"집 앞에서 회사앞까지 공사중 아닌 곳이 없습니다.   “대한민국은 공사中”      ","categories": ["골목길"],
        "tags": ["사진","삽질"],
        "url": "/post/200910262235",
        "teaser": null
      },{
        "title": "담쟁이, 단풍들다.",
        "excerpt":"담쟁이도 단풍드네요.   도시에도 가을이 왔습니다 :)         ","categories": ["習作"],
        "tags": [],
        "url": "/post/200910272200",
        "teaser": null
      },{
        "title": "무문관",
        "excerpt":"無門關 혜개의 자서(自序) 한형조 역 禪宗無門關: 佛語心爲宗, 無門爲法門. 旣是無門, 且作魔生透. 豈不見道, 從門入者不是家珍, 從緣得者始終成壞. 任魔說話,大似無風起浪, 好肉 瘡. 何況滯言句覓解會, 掉棒打月,隔靴爬痒,有甚交涉. 慧開紹定戊子夏, 首衆于東嘉龍翔, 因衲子請益,遂將古人公案, 作敲門瓦子, 隨機引導學者. 竟爾抄錄, 不覺成集,初不以前後敍列, 共成四十八則, 通曰無門關. 若是箇漢不顧危亡單刀直入, 八臂那咤, 他不住. 縱使西天四七, 東土二三, 只得望風乞命. 設或躊躇, 也似隔窓看馬騎, 貶得眼來, 早已蹉過. 頌曰, 大道無門,千差有路, 透得此關, 乾坤獨步 *부처가 설한 가르침 가운데 핵심은 ‘마음’이다. 그 진리로 통하는...","categories": ["書齋"],
        "tags": ["절집"],
        "url": "/post/200912032358",
        "teaser": null
      },{
        "title": "借刀殺人",
        "excerpt":"찬 바람이 불면 습관처럼 우울에 시달립니다. 소위 무업적증후군이라는 것인데 그런 병이 실제로 있는지는 모르겠지만 이제껏 별반 이룬 것이 없다는 후회로 괴로워하는 병입니다. 회사는 어수선하고 요며칠 날씨까지 우중충해서 일도 손에 잘 안잡히니 마음이 더 허전하고 그렇습니다. 사람들한테 무심하다는 말을 많이 듣는 저이지만 의외로 인연의 끈을 쉽게 놓지못합니다. 오히려 거의 끊어진 연을...","categories": ["習作"],
        "tags": [],
        "url": "/post/200912041004",
        "teaser": null
      },{
        "title": "단골술집 #5",
        "excerpt":"가끔은 술이 무슨 물처럼 마냥 들어갈 때가 있다. 그리고 무슨 말이든 하고 싶은 말들이 넘쳐날 때가 있다. 하지만 그럴 수가 없다. 어느 가정의 가장 누군가의 남편 누군가의 아내 여러 이유로 인해서 마냥 술을 풀 수는 없는 노릇이다. 가끔은 이러한 관계에 숨이 막힐 때가 있다. 부디 오해가 없기를, 나는 그런 모든...","categories": ["習作"],
        "tags": ["연작"],
        "url": "/post/200912200250",
        "teaser": null
      },{
        "title": "옥상에서 바라온 하늘",
        "excerpt":"   우리집 옥상에서   ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/200912232141",
        "teaser": null
      },{
        "title": "홍은동에서",
        "excerpt":"               홍은동에서   ME Super SE   ","categories": ["골목길"],
        "tags": ["골목","빨래","사진"],
        "url": "/post/200912290001",
        "teaser": null
      },{
        "title": "눈 내린 농구장",
        "excerpt":"  독박골 농구장  ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/201001072157",
        "teaser": null
      },{
        "title": "단골술집 #6 (부제 : 아프리카 술집 외상은 어림없지)",
        "excerpt":"IT 업계에 종사한지 올 해로 10년을 채우게 된다. 참 불가사의한 일이다. 나 같이 불성실하고 게으른 인간이 10년간 같은 일을 하고 있다니 말이다. 말이 나와서 말이지만 나는 참 게으른 인간이다. 아침형 인간은 절대로 불가능하다. 아침 6:30에 출근하는 생활을 하고는 있지만 억지로 하고 있을 뿐이다. 눈 떠질 때 일어나고 싶다. 근무는 점심시간...","categories": ["習作"],
        "tags": ["사진","술집","습작","연작","하늘"],
        "url": "/post/201001140043",
        "teaser": null
      },{
        "title": "일요일 단상",
        "excerpt":"부엌 창으로 해가 진다. 동생이 약속있다며 나간다고 부산하다. 밥먹기 귀찮은데 그냥 굶을까? 그러고 있자니 갑자기 허기가 진다. 허전할 때는 이상하게 밀것이 당긴다. 냄비에 물을 올려놓고 냉장고를 열어본다. 귀찮은 생각이 들어 냉장고 문을 닫고 돌아서 창 밖을 본다. 아무래도 무얼 먹긴 해야할 듯해서 다시 문을 연다. 구석에 물러터진 갓김치가 보인다. 줄기를...","categories": ["習作"],
        "tags": ["별자리","사진","습작","하늘"],
        "url": "/post/201001172330",
        "teaser": null
      },{
        "title": "어떤 귀납법",
        "excerpt":"하필 부슬비가 추적추적 내렸다. 씼고 누우려는데 뜬금없이 당도한 부고. 자정 넘어 도착한 영안실에는 마음 통했던 친구였고 늘 보고 싶었던 愛人 늘 감사했던 형님이자 항상 존경했던 선생님이 누워있다 창졸간이라 한산한 빈소에서 말없이 소주를 마신다 육개장에 밥말아 꾸역꾸역 먹는다 그 국물 참 징그럽게도 맛있네 울할머니 가시던 그날도 눈은 펑펑내리고 뜨겁던 국물이 징그럽게도...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201001201327",
        "teaser": null
      },{
        "title": "망상",
        "excerpt":"요즘에는 퇴근하면 바로 집으로 간다. 약속도 귀찮도 술도 귀찮고 사람보는 것도 별 흥미가 없다. 귀차니즘 중증인 듯 싶다. 그러다보니 공상 아니 망상이라고 해야할 것들이 자꾸 떠오른다. 회사에 앉아있다보면 사표를 멋있게 던지는 방법에 대해서 생각한다. ‘나는 간다. 막장에서 계속 굴러봐라. 전화하면 각오해라. 니들이 성공하면 내 손에 장을 지진다.’ 라는 식의, 일반적인...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201002030748",
        "teaser": null
      },{
        "title": "골방",
        "excerpt":"비가 소리도 없이 내립니다. 회사 창이 북쪽으로 나 있는데 삼각산 봉우리가 흐릿하게 보였다가 사라졌다 합니다. 마치 안개 핀 물가에 서 있는 듯한 느낌이 드네요. 이렇게 비가 오면 어릴적 생각이 납니다. 그 근동의 제일 높은 곳에 위치한 낡은 기와집이었는데 마당을 건너가면 작은 골방이 있었습니다. 저는 그 방을 유난히 좋아했습니다. 비가 오면...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201002101317",
        "teaser": null
      },{
        "title": "兄님",
        "excerpt":"兄님, 요즘처럼 세상일이 마음같지 않을 때는 트렁크에 베낭 하나 던져 넣고 훌쩍 떠나고 싶습니다. 음악 크게 틀고 호젓한 산길만 골라서 달리고 싶어요. 헤드라이트 노란 불빛 앞세우고 조수석은 비워둔채 혼자 그 길에 있고 싶습니다. 고개마루 쯤에선 차를 멈추고 눈이 시리도록 별들을 바라보렵니다. 아침해가 뜨고 안개가 걷히면 하릴 없이 달리다가 저녁 무렵에는...","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/201002212306",
        "teaser": null
      },{
        "title": "내소사 설선당(設禪堂)",
        "excerpt":"  ","categories": ["習作"],
        "tags": ["사진","절집"],
        "url": "/post/201003041921",
        "teaser": null
      },{
        "title": "빈 집 / 김철",
        "excerpt":"빈 집   김철   가끔 機會가 있으면   빈 집 앞에 서서 主人을 불러 보라   대답은 없지만   없는 대답을 타고   떠내려오는 寞寞한 고요 속에   천천히 부풀어오르는   그대 자신의 무덤 속   침묵같은 것을   영원한 不在의 그림자같은 것을   한 번쯤 目睹할 수 있으리니   ","categories": ["書齋"],
        "tags": [],
        "url": "/post/201003081148",
        "teaser": null
      },{
        "title": "호수 / 이형기",
        "excerpt":"호수 이형기              어길수 없는 약속처럼 나는 너를 기다리고 있다 나무와 같이 무성하던 청춘이 어느덧 잎 지는 이 호숫가에서 호수와 같이 눈을 뜨고 밤을 세운다 이제 사랑은 나를 울리지 않는다 조용히 우러르는 눈이 있을 뿐이다 불고가는 바람에도 불고가는 바람같이 떨던것이 이렇게 고요해 질수 있는 신비는...","categories": ["書齋"],
        "tags": [],
        "url": "/post/201003102315",
        "teaser": null
      },{
        "title": "2009년 冬至 선자령, 눈은 없었다.",
        "excerpt":"         ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/201003222312",
        "teaser": null
      },{
        "title": "한남동에서",
        "excerpt":"   Pentax Me Super/m28.8/a50.7   ","categories": ["골목길"],
        "tags": ["고양이","골목","빨래","사진"],
        "url": "/post/201003302158",
        "teaser": null
      },{
        "title": "변산반도",
        "excerpt":"                        Pentax MX/SMC-M28/Perutz200   ","categories": ["習作"],
        "tags": ["사진","여행","절집"],
        "url": "/post/201004030129",
        "teaser": null
      },{
        "title": "후암동에서",
        "excerpt":"    Voigtländer VITO B/Perutz200  ","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201004030158",
        "teaser": null
      },{
        "title": "역마살",
        "excerpt":"  ","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/201004112235",
        "teaser": null
      },{
        "title": "단골술집 #8",
        "excerpt":"밤 열시에 잠에서 깼다. 잠결에 빗방울 소리들 들은 것도 같은데 꿈이었나? 배도 고프고 술도 고프고 해서 술집에 갔다. 오늘은 놀았지, 내일은 일해야지, 잊고 싶어서 술을 마셨다. 혼자서 술을 마시고 있자니 홀로 불켜진 초등학교 당직실 같은 외로움이 밀려온다. 도대체 술마시면 생각나는 사람들은 미운사람일까, 고운사람일까, 아니면 그리운 사람일까. 허기를 채우고자 감자튀김에 맥주나...","categories": ["習作"],
        "tags": ["구름","연작","하늘"],
        "url": "/post/201005060102",
        "teaser": null
      },{
        "title": "목련과 북극성",
        "excerpt":"   홍천 수타사 자락에서 2010.4   ","categories": ["習作"],
        "tags": ["별자리","사진","야경","장노출"],
        "url": "/post/201005090131",
        "teaser": null
      },{
        "title": "후암동에서 #2",
        "excerpt":"  ","categories": ["골목길"],
        "tags": ["사진"],
        "url": "/post/201005102136",
        "teaser": null
      },{
        "title": "하얀 민들레",
        "excerpt":"      봄날 풍수원 성당에서   ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/201005302204",
        "teaser": null
      },{
        "title": "스냅",
        "excerpt":"   봄날 西村에서   ","categories": ["習作"],
        "tags": ["사진","스냅"],
        "url": "/post/201006202054",
        "teaser": null
      },{
        "title": "버림받고도 웃고 있구나",
        "excerpt":"  버림받고도 웃고 있구나  울지도 못하니?   ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/201006202058",
        "teaser": null
      },{
        "title": "단골술집 #9",
        "excerpt":"허무에 빠지는 것을 가장 경계해야 한다. 허무에 빠지면 세상만사가 다 하찮게 느껴진다. 아무리 잘난 사람을 봐도 콧방귀를 뀌게 되고 아무리 안쓰러운 사람을 봐도 그러려니 하고 만다. 특별한 기쁨도 특별한 슬픔도 없다. 무엇을 잘해보려는 생각도 없고 무엇을 못한다고 해서 잘하려고 애쓰지도 않는다. 얼핏 도통한 것 처럼 보이나 한가지 극단에 치우친 것일...","categories": ["習作"],
        "tags": ["구름","습작","연작","하늘"],
        "url": "/post/201006210130",
        "teaser": null
      },{
        "title": "단골술집 #10 빨갱이를 위하여 2",
        "excerpt":"홍영조 선수.   백의민족의 상징 하얀 유니폼을 입고   전세계 공인 또라이 국가의 선수로 나와   같은 민족에게 조차 외면 당하고   폭우속에서   7:0의 수모를 담담히 견디던   그 쓸쓸한 눈빛   나는 믿습니다   그 순간에 그의 심장에는   그 따위 이념이니 주의니 하는 것들은 없었음을   붉은 피만이 끓고 있었음을.      감은사지 석탑   ","categories": ["習作"],
        "tags": ["사진","연작","절집"],
        "url": "/post/201006222335",
        "teaser": null
      },{
        "title": "비가 개인 후",
        "excerpt":"  ","categories": ["習作"],
        "tags": ["구름","사진","하늘"],
        "url": "/post/201006270124",
        "teaser": null
      },{
        "title": "아버지의 뒷모습",
        "excerpt":"주자청(朱自淸) 선생의 아버지의 뒷모습(背影)이란 수필을 읽다가 문득 그 때가 생각나서 적는다. 내가 태어는 곳은 아산군 영인면에 있는 작은 마을이다. 흔티라고 불린 것을 보면 고개마루인 모양이다. 갓난 아기 때 그곳을 떠나왔으므로 별다른 기억은 없는데 꼭 하나 선명한 사진처럼 남아 있는 장면이 있다. 햇살 좋던 어느 해 여름이었다. 아버지가 느닷없이 낚시 도구들을...","categories": ["習作"],
        "tags": ["낚시"],
        "url": "/post/201006290108",
        "teaser": null
      },{
        "title": "포항 죽도시장",
        "excerpt":"  ","categories": ["習作"],
        "tags": ["사진","시장","여행","포구"],
        "url": "/post/201006292217",
        "teaser": null
      },{
        "title": "거여동에서",
        "excerpt":"골목길을 좋아해서 일부러 오래된 동네로 사진을 찍으러 가곤 한다. 빛바랜 벽과 좁은 골목길과 그 사이로 비치는 파란 하늘을 좋아한다. 하지만 사진을 찍는 내내 마음은 편칠않다. 그곳은 누군가의 고단한 삶의 터전일테니 사진기를 무기인양 앞세우고 셔터를 눌러대는 모양새가 좋아보이진 않을 것 같아서다. 그래서 옷도 될 수 있으면 튀지 않게 입고 카메라도 작은...","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201007051945",
        "teaser": null
      },{
        "title": "홍제동 개미마을에서",
        "excerpt":"                                                   2010.6 홍제동에서   ","categories": ["골목길"],
        "tags": ["골목","사진","필름"],
        "url": "/post/201007171416",
        "teaser": null
      },{
        "title": "우울증",
        "excerpt":"돌이켜보면 늘 혼자였다. 근원을 알 수 없는 어둠이 내 속에 자리 잡고 부터는 내 안으로 파고드는 것이 남들과 어울리는 것보다 좋았다. 진심으로 환하게 웃어본 적이 없는 것 같다. 기억에 없는 어린 아이 때나 그랬을까. 뇌리에 깊이 각인되어 있는 사진한장이 있는데 국민학교 졸업 사진이다. 무심한 꽃다발을 들고 어색하게 웃고 있는 사진....","categories": ["習作"],
        "tags": ["노을","물빛","사진","우울"],
        "url": "/post/201008041758",
        "teaser": null
      },{
        "title": "단골술집 #11",
        "excerpt":"과유불급이라, 넘치는 것은 모자람만 못하다는 이말은 술에 있어서는 절대적으로다가 예외다. 모자란 술 만큼 거시기 한 것도 없다. 그래도 또 술 마시러 간다. 월요일인데 한산하다. 그런데 사실 월요일날 술집 장사는 괜찮은 편이다. 주말동안 억지로 가정에 봉사했거나 잠에 찌들어 있었거나 어쨌든 그래서 음주에 대한 포텐셜이 높아진 월요일 저녁은 술 장사가 괜찮다. 더군다나...","categories": ["習作"],
        "tags": ["연작"],
        "url": "/post/201009070039",
        "teaser": null
      },{
        "title": "단골술집 #12",
        "excerpt":"맥주는 찔끔거리면 맛이 없다. 330ml 병맥주 정도는 웟샷으로 마시면 제일 좋다. 되도 않는 회사일로 스트레스를 받은 오후라면 원샷 한방으로 스트레스는 말끔히 날아간다. 원샷이 아니라면 두번으로 꺽어마시는 것도 괜찮다. 삼분할까지는 그럭저럭 괜찮지만 네번 이상은 곤란하다. 온도가 생명인 맥주가 이미 식어버렸다. 그대는 맥주 맛을 모르거나 아직 스트레스를 덜 받은 것이다. 소설가 김홍신씨가...","categories": ["習作"],
        "tags": ["사진","습작","시장","연작","포구"],
        "url": "/post/201010020304",
        "teaser": null
      },{
        "title": "自然이란",
        "excerpt":"모든 집단적인 것 일방적인 것에 반대한다. 같은 방향 한 반향을 혐오한다. 자연에서 오직 인간만이 획일에 집착하는 것 같다. 보통의 자연에는 어그러짐이 있다. 가을날 주렁주렁 달린 감나무 열매들을 보고 있으면 참 흐뭇하다. 하지만 그 열매들을 찬찬히 보면 모두 실한 것은 아니다. 익은 놈이 있는 반면 덜 여문 놈도 있다. 못난 놈도...","categories": ["習作"],
        "tags": ["구름","사진"],
        "url": "/post/201010122331",
        "teaser": null
      },{
        "title": "아침 단상",
        "excerpt":"모처럼 새벽같이 출근해서 차를 한잔 우리는데   탕비실 한 켠 화분들이 가지런히 놓여있는 있는 것이 새삼 눈에 띈다.   형광등 불빛에 수돗물로 간신히 살아간다.   시멘트 상자속에서 정수기 물이나 마시는 나도 별반 다르지 않구나.   수요일 그럭저럭 잘 견디고 있는 것 같다. ^^  ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201010200905",
        "teaser": null
      },{
        "title": "진전사지에서",
        "excerpt":"개간지는 바로 이것!      ","categories": ["習作"],
        "tags": ["사진"],
        "url": "/post/201011050041",
        "teaser": null
      },{
        "title": "2010년 가을",
        "excerpt":"   2010년 가을 송천 떡마을 아침  ","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/201101102256",
        "teaser": null
      },{
        "title": "종로구 익선동 골목",
        "excerpt":"   ","categories": ["골목길"],
        "tags": ["가로등","골목","사진","야경","장노출"],
        "url": "/post/201104040128",
        "teaser": null
      },{
        "title": "노동절, 짧은 생각",
        "excerpt":"노동절의 기원이 하루 8시간 노동을 향한 노동자들의 투쟁으로 거슬러간다는 제목의 기사를 우연히 읽었다. 굳이 노동절의 기원을 알지 못하더라도 하루의 대부분을 ‘노동’에 바쳐야 한다는 사실은 국민학교를 졸업하던 무렵부터 소위 잘나가는 대기업에 다니고 있는 지금까지 생각해도 어이없고 한심하다. 국민학교를 졸업하면서 왜 중학교를 가야만 하는지 알지 못했던 나는 왜 하루에 여덟시간 이상을 회사라는...","categories": ["習作"],
        "tags": [],
        "url": "/post/201105012240",
        "teaser": null
      },{
        "title": "중계동에서 (백사마을)",
        "excerpt":"                  무더웠던 5월 중계동에서   PENTAX ME SUPER SE/SMC K24mm/FUJICOLOR 100  ","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201106230133",
        "teaser": null
      },{
        "title": "광장시장",
        "excerpt":"   광장시장       VITO B/COLOR SKOPAR2.8/FOMAPEN Profi line classic 100   ","categories": ["낡은서랍"],
        "tags": ["스냅","시장"],
        "url": "/post/201106240047",
        "teaser": null
      },{
        "title": "이태원",
        "excerpt":"                  이태원 보광동 일대   PENTAX ME SUPER SE/FUJI SUPERIA 200/SMC K24mm,SMC A35-105mm/      ","categories": ["골목길"],
        "tags": ["골목","빨래","사진"],
        "url": "/post/201106282123",
        "teaser": null
      },{
        "title": "단골술집 #13",
        "excerpt":"취하면 좋은 것이 논리를 생각할 필요가 없다는 것이다. 그렇다고 내가 논리적인 사람이냐하면 그것도 아닌데 말이다.  다만 그런 생각은 든다. 취해서 휘갈긴 글, 다시는 보지 말자. 어쨌든 간에 월요일은 술이 당기는 날이다. 지난 주에 술을 끊었던 것 같는데 결국 다시 시작하고 말았다. 피는 속일 수 없는 것인가. 그렇다고 나를 나약한 알콜...","categories": ["習作"],
        "tags": ["연작"],
        "url": "/post/201107260145",
        "teaser": null
      },{
        "title": "제주도의 푸른 밤",
        "excerpt":"   제주도의 푸른 밤   ","categories": ["習作"],
        "tags": ["구름","사진","야경","장노출","하늘"],
        "url": "/post/201108211932",
        "teaser": null
      },{
        "title": "단골술집 #14",
        "excerpt":"왜 술을 마시게 되었는지 모르게 술을 마시게 되었다. 그게 바로 술의 속성아닌가. 그래서 여성가족부인지 어딘가에서는 그토록 술을 蛇蝎視하는 것 아니던가. 늘 똑같은 레파토리지만 늘 똑같이 열받게하는 놈들 얘기를 한참 하고 있는데 스피커에서 익숙한 멜로디가 흘러나왔다. Time to say good-bye 기억은 휘발성 알콜을 타고 5-6년전 쯤으로 되돌아갔다. 친구들과 작당하여 계룡산으로 떠났던 겨울....","categories": ["낡은서랍"],
        "tags": ["연작"],
        "url": "/post/201108310157",
        "teaser": null
      },{
        "title": "세운상가 주변 골목들",
        "excerpt":"믿거나 말거나 세운상가를 탈탈 털면 비행기도 만든다는 말이 있었고 ‘퍼스널 컴퓨터’ 초창기에는 상인들이 자체 소프트웨어 특히 한글 프로그램(정확히 말하면 도스상에서 한글을 표현해주는 프로그램)까지 만들 정도로 첨단 기술을 자랑하던 곳이었다. 이제는 도청, 도박, 위치추척기 등을 판다는 간판이 퇴락해가는 건물 벽에 붙어 지나간 세월을 무색하게 할 뿐이다. 저 오락기계 하나 집에 있으면...","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201109250023",
        "teaser": null
      },{
        "title": "수원 못골에서 - 화성(華城)과 옛골목",
        "excerpt":"방화수류정에서 내려와서 지동시장으로 걸어가는 길에 목격한 솟대 이정표. 호미로 만든 솟대가 정겹다.       골목길 풍경은 내 유년의 기억과 크게 다르지 않았다.  다만 거기에 세월의 흔적이 덧대어졌을 뿐이다. 원래부터 서민들이 모여살던 곳이었고 화성이 세계 문화 유산으로 등재되면서  개발제한이 더욱 엄격해졌을터.   추석무렵, 동네어르신들이 모여 장기 두신다. 늘 그렇듯히 훈수가...","categories": ["골목길"],
        "tags": ["골목","못골","사진"],
        "url": "/post/201109262132",
        "teaser": null
      },{
        "title": "다시 강구항에서",
        "excerpt":"오랜만에 다시 강구항을 찾았다. 이른 아침 위판장 경매를 볼 요량으로 경주에서 첫차를 타고 영덕을 거쳐서 강구항에 도착한 시간이 08시 15분. 포구는 한산했다. 주변을 무심하게 걷다가 겨우 배 한척이 들어오는 것을 구경했다. 포획물들은 순식간에 팔려나갔다. 근처 식당에서 늦은 아침을 먹으며 물어보니 새벽에 바람이 많이 불어서 배들이 나가질 못했다고 한다. 강구항 어부들은...","categories": ["習作"],
        "tags": ["바다","사진","시장","포구"],
        "url": "/post/201111100025",
        "teaser": null
      },{
        "title": "경주 남산 산행",
        "excerpt":"이번 여행은 대중교통을 이용하기로 했다. 경주에서 하루를 묵고 새벽에 영덕 강구항 포구를 보고 귀경하는 것이 계획. 서울에서 버스를 타고 경주에 도착한 것이 대략 오후 3시. 경주에서 잠만 자기에는 아무래도 아깝고 그렇다고 불국사 구경을 하기는 싫었다. 그래서 생각한 것이 남산 산행. 시간이 많지 않았으므로 짧은 코스를 택하기로 했다. 가을이라 해가 일찍...","categories": ["낡은서랍"],
        "tags": ["사진","절집"],
        "url": "/post/201111102242",
        "teaser": null
      },{
        "title": "다시 찾은 포항 죽도시장",
        "excerpt":"저녁 뭐해머까   물고기 상자들을 내리고 있는 외국인 노동자 이제 시골에서는 -도시도 그렇지만- 이들의 노동력을 무시하지 못한다     아따 오징어가 풍년이네 여기는 위판장이고 시장에서 보니 대략 스무마리에 만원 정도했던 것 같다.     니 재미좋나 마 죽겠심더     흑백으로 담으니깐 오징어 먹물 뒤집어 쓴 것 처럼 나왔네  ...","categories": ["낡은서랍"],
        "tags": ["사진","시장","포구"],
        "url": "/post/201111102328",
        "teaser": null
      },{
        "title": "가로등, 어둠과 대치중 #1 낙산공원, 삼선동 장수마을",
        "excerpt":"가로등 연작   가로등, 어둠과 대치중 #1       아직 어두워지기 前      땅거미가 지고 가로등이 켜진다      멀다      쉬었다 갈까         소녀와 신사      자전거가 갖고 싶었나 보다      Stairway to Heaven      모두, 자고 있습니까?       낙산공원, 삼선동 장수마을 일대 골목   2011/10/30    PENTAX ME Super SE/FUJICOLOR X-TRA 400/Tamron Adaptall2 24mm  ","categories": ["골목길"],
        "tags": ["가로등","골목","사진","야경","연작","장노출"],
        "url": "/post/201111120417",
        "teaser": null
      },{
        "title": "가로등, 어둠과 대치중 #2 홍제동 개미마을",
        "excerpt":"가로등 연작 가로등, 어둠과 대치중 #2   한 숨 자고 갈까 아니지 나에겐 지켜야할 약속이 있고 잠들기전에 가야 할 먼길이 있다 구멍가게     두바퀴도 쉬어야지   이 언덕까지 마을버스가 수시로 다니고 있다   Fly me to the moon 일요일 저녁 이분들의 휴식을 방해할까봐 조심스러웠다 고양이처럼 돌아다녔다     Stairway...","categories": ["골목길"],
        "tags": ["가로등","골목","사진","야경","여관","연작","장노출"],
        "url": "/post/201111122242",
        "teaser": null
      },{
        "title": "나는 맛이 간 사람이 더 좋다",
        "excerpt":"어쩐지 맛이 간 사람들에게 더 관심이 간다. 멀쩡한 사람들은 일단 재미가 없다. 한 말 또 하고 했던 얘기 반복하고, 오늘 얘기, 어제 얘기, 작년 얘기가 모두 똑 같다. 반면에 맛이 간 사람은 예측 불허다. 무슨 얘기가 나올지 모르니 항상 긴장해야 한다. 알면서도 혹은 진짜 몰라서 또는 모두의 평화를 위해서 꺼내지...","categories": ["習作"],
        "tags": [],
        "url": "/post/201111300113",
        "teaser": null
      },{
        "title": "시비(是非)의 진실",
        "excerpt":"시비(是非)의 진실   시비(是非)의 진실이라는 것은   많은 사람들이 말한다고 해서 단정지어서도 안 되며   한 사람의 말이라고 해서 버려서도 안 된다   是非之眞 不可以衆口斷 不可以單辭棄   시비지진 불가이중구단 불가이단사기   이익(李瀷 1681~1763)  관물편(觀物篇) 《성호전서(星湖全書)》     ","categories": ["書齋"],
        "tags": [],
        "url": "/post/201112042228",
        "teaser": null
      },{
        "title": "한밤중에 거문고 소리를 듣고",
        "excerpt":"  | 깊은 밤 적막 속에 그 누가 청아하게 거문고를 타는가? 버스럭대는 뜰 앞의 낙엽 소리 갈바람이 숲속에 불어오누나 숨어 사는 이는 반도 못 듣고 쓸쓸히 앉아서 옷깃을 여미네 가을이라 귀뚜라미는 절로 울지만 불평한 심정을 어찌 다하랴 밝고 밝은 하늘의 달도 내 마음은 비추지 않네 | 中夜萬籟寂 何人弄淸琴 摵摵庭前葉 西風吹古林...","categories": ["書齋"],
        "tags": [],
        "url": "/post/201112042245",
        "teaser": null
      },{
        "title": "冬至 유감",
        "excerpt":"冬至   밤이 가장 길지만       낮이 길어지는 첫 날            ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201112221115",
        "teaser": null
      },{
        "title": "병산서원 사전답사",
        "excerpt":"블로그 이웃께서 알려주신 병산서원 촬영 포인트로 사전답사를 다녀왔다. 만대루에 처음 올랐을 때부터 이곳의 설경을 담고 싶다는 생각을 가져왔다. 눈이 오기전에 미리 길을 익혀두어야겠기에 서둘러 다녀오게되었다. 월오헌 고택을 목적지로 설정하니 서울에서 대략 300km 정도의 여행길. 중부고속도로와 영동, 중앙 고속도로를 이용하는 여정이다. 찾아가는 길은 대체로 무난했다. 다만 남안동 IC에서 빠져나와 좁은 시골길로 접어들어가는데...","categories": ["낡은서랍"],
        "tags": ["사진","여행"],
        "url": "/post/201112250135",
        "teaser": null
      },{
        "title": "세운상가 #2 세운상가에 얽힌 추억",
        "excerpt":"세운상가에 얽힌 추억 김민기 (gomohan@hanmail.net) 중학시절, 즐겨보던 잡지중에 ‘라디오와 모형’이란게 있었다.  ‘도서출판 과학도서’ 라는 곳에서 내던 잡지였는데 일본잡지를 번역해 출판했던 것이지만내용이나 흥미로운 점에선 흠을 잡을 수가 없었다. 의외로 이 잡지를 보던 사람들이 과학계통에 종사하는 사람이 많다는데 번역물의 중요성을 실감케 한다.각설하고, 그 잡지를 보면 만들고 싶어 미치게 하는 것들이 많이 나온다. 가령...","categories": ["골목길"],
        "tags": [],
        "url": "/post/201112250152",
        "teaser": null
      },{
        "title": "부석사 안양루에서 바라본 노을",
        "excerpt":"병산서원을 출발하여 부석사에 도착한 시간은 저녁 5:40 이었다. 일몰을 보기에는 이미 늦었다는 생각이 들었지만 이왕 온 길, 무량수전으로 발길을 재촉했다. 바람이 거셌고 산 길을 내려오는 사람이 몇 있을 뿐 올라가는 사람은 나 혼자였다. 안양루에 올라보니 서편 하늘이 여전히 불타고 있었다. 숨이 멎을 것 같은 장관에 잠시 멍하게 있다가 서둘러 카메라를...","categories": ["習作"],
        "tags": ["노을","사진","장노출","절집","하늘"],
        "url": "/post/201112260009",
        "teaser": null
      },{
        "title": "가로등, 어둠과 대치중 #3 부암동",
        "excerpt":"가로등 연작 가로등, 어둠과 대치중 #3   크리스마스 이브가 막 시작된 새벽 눈 내리는 부암동을 거닐다  산사의 눈오는 밤[山中雪夜]   | 얇은 이불 썰렁하고 불등도 캄캄한데 어린 중은 밤새도록 종도 치지 않는다 새벽부터 일찍 문 연다 성내겠지만 암자 앞 눈 쌓인 소나무를 봐야겠네 | 紙被生寒佛燈暗 沙彌一夜不鳴鍾 應嗔宿客開門早 要看庵前雪壓松 | **이제현(李齊賢...","categories": ["골목길"],
        "tags": ["가로등","골목","설경","연작","장노출"],
        "url": "/post/201112290015",
        "teaser": null
      },{
        "title": "단골술집 #15 호가든과 하이네켄의 비밀",
        "excerpt":"내가 좋아하는 호가든 맥주는 호가든 잔에 따라 마셔야 제맛이다. 호가든 잔에는 호가든 한 병이 정확하게 담긴다. 역시 내가 좋아하는 하이네켄은 하이네켄 전용잔에 따라 마셔야 맛있다. 그런데 하이네켄 한 병은 하이네켄 전용 잔에 다 따를 수가 없다. 이유가 있을까? 세상에는 굳이 이유를 몰라도 되는 것들이 있게 마련이다.       ”외상은 어림없지”, 연신내   ","categories": ["낡은서랍"],
        "tags": ["연작"],
        "url": "/post/201202232308",
        "teaser": null
      },{
        "title": "햇살 좋던 오후 수원 화성 연무대",
        "excerpt":"   햇살 좋던 오후 화성 연무대에서   PENTAX ME Super SE/SMC K24mm/Fuji Superia X-TRA 400     ","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/201202242330",
        "teaser": null
      },{
        "title": "수원 화성 나들이",
        "excerpt":"봉돈   우측에 보이는 것이 봉돈이고 좌측에 보이는 거대한 위용의 첨탑은 수원제일교회다. 어릴 적에 딱 한번 가봤다. 크리스마스 무렵으로 기억되는데 빵을 나누어준다고 해서 갔는데 빵을 먹었던 기억은 없고 안쪽 놀이터에서 미끄럼틀을 타고 내려오다가 밑에 고인 물에 빠졌던 우중충한 기억이 있다. 그 후로 교회와는 인연을 끊었다.   햇살이 좋았다   연무대의...","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/201202280044",
        "teaser": null
      },{
        "title": "역마살 #1",
        "excerpt":"여관 연작     역마살 #1      용산    ","categories": ["習作"],
        "tags": ["사진","여관","연작"],
        "url": "/post/201202280109",
        "teaser": null
      },{
        "title": "문래동 예술 창작촌",
        "excerpt":"문래동은 원래 늪지대였다고 한다. 그 끈적끈적한 땅을 메꾸어 땀 냄새 나는 공장들을 세웠다. 60,70 년대에는 수도권의 대표적인 공업기반이 될 만큼 번성했던 문래동. 하지만 2차 산업의 급격한 쇠퇴와 함께 공장들이 수도권 외각으로 밀려나면서 문래동도 쇠퇴의 길을 걸을 수 밖에 없었다. 텅빈 공장들이 문래동을 지키던 2000년대, 값싼 임대료와 넓은 작업 공간에 매력을...","categories": ["習作"],
        "tags": ["골목","사진"],
        "url": "/post/201203130026",
        "teaser": null
      },{
        "title": "太白山",
        "excerpt":"               瑞雪로 행복했던 태백산행   2012.2.18   vito b/fuji superia x-tra 400      ","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/201203150118",
        "teaser": null
      },{
        "title": "태백 터미널에서",
        "excerpt":"   터미널, 그리움의 出入口   VITO B/Fuji Superia X-TRA 400/BW 전환  ","categories": ["낡은서랍"],
        "tags": ["사진","연작","터미널"],
        "url": "/post/201203202131",
        "teaser": null
      },{
        "title": "하동 연막마을",
        "excerpt":"가로등 연작            ","categories": ["習作"],
        "tags": ["가로등","사진","야경","연작","장노출"],
        "url": "/post/201204082236",
        "teaser": null
      },{
        "title": "수종사 일출",
        "excerpt":"                  ","categories": ["낡은서랍"],
        "tags": ["사진","야경","일출","장노출","절집"],
        "url": "/post/201204132342",
        "teaser": null
      },{
        "title": "비 내리는 소리",
        "excerpt":"   비   귀에 닿기 전엔 아련한 안개와도 같다  새벽 솔숲을 흐리게 하거나  창밖 풍경을 젖게 했던   낙하의 열망이 빗방울 되어   양철지붕이나 스레트 따위를 때리고   마른 논이나 어느 강물에나  하다못해 시멘트 바닥에라도 내리면   선잠 깨우듯   쏴아아   비가 내린다   ","categories": ["낡은서랍"],
        "tags": ["가로등","사진","장노출"],
        "url": "/post/201205030023",
        "teaser": null
      },{
        "title": "바닷가",
        "excerpt":"   무창포   PENTAX ME SUPER SE/SMC-M50.4/LUCKY-100   ","categories": ["낡은서랍"],
        "tags": ["바다","사진"],
        "url": "/post/201205030843",
        "teaser": null
      },{
        "title": "거여동 골목",
        "excerpt":"가로등 켜진 골목길이 보고 싶어 다시 찾은 거여동                     늦은밤, 거여동 골목   PENTAX MX/SMC-M50.4/SMC-K24.8   COLOR=PERUTZ-200   BW=LUCKY-100   ","categories": ["골목길"],
        "tags": ["가로등","골목","사진","연작","장노출"],
        "url": "/post/201205032306",
        "teaser": null
      },{
        "title": "박영석 대장의 무사귀환을 빌며",
        "excerpt":"      태백산   어제 박영석 대장이 등반 도중 연락이 두절되었다는 소식을 접하고 안타까운 마음이 드는 한편, 그가 참 부럽다는 생각이 들었다.   “그래, 사나이라면 자기가 하고 싶은 일에 목숨을 걸어야지.”   오늘, 雪山 앞에 선 것처럼 가슴이 서늘하다.    2011.10.21 메모에서.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201205062321",
        "teaser": null
      },{
        "title": "종로구 예지동",
        "excerpt":"      종로구 예지동   Kodak Retina IIa/Perutz-200   ","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201206100014",
        "teaser": null
      },{
        "title": "서울 벗어나기",
        "excerpt":"여수 엑스포와 석가탄신일 연휴가 주말과 이어졌다.   서울 시민들은 틈만 나면 서울을 버린다.         호남선 터미널   Pentax Me Super SE/SMC-K24mm/Perutz-200   ","categories": ["낡은서랍"],
        "tags": ["사진","터미널"],
        "url": "/post/201206100028",
        "teaser": null
      },{
        "title": "땅끝 터미널에서",
        "excerpt":"땅끝 터미널에서 첫차를 탄다      땅끝 터미널   Pentax ME Super SE/SMC-K24mm/Perutz-200   ","categories": ["낡은서랍"],
        "tags": ["사진","터미널"],
        "url": "/post/201206100030",
        "teaser": null
      },{
        "title": "격포 터미널에서",
        "excerpt":"격포 터미널에서 모항가는 버스를 기다린다.    ‘새만금 관광중심도시 부안’이라는 표어가 당혹스럽다.    부안에 몇번 왔어도 새만금을 보러 간 적은 없었다.   서울 떠가기전 얼핏 보았던 뉴스에서 ‘새만금 때문에 농사 다 망한다’던 한 농민의 절규가 귀에 쟁쟁한데.      격포 시외버스 터미널   PENTAX ME Super SE/SMC-K24mm/Perutz-200   ","categories": ["낡은서랍"],
        "tags": ["사진","터미널"],
        "url": "/post/201206100039",
        "teaser": null
      },{
        "title": "대흥사 숲길",
        "excerpt":"   두륜산 대흥사로 올라가는 숲길, 해남   PENTAX ME SUPER SE/SMC-K24mm/PERUTZ-200   ","categories": ["낡은서랍"],
        "tags": ["사진"],
        "url": "/post/201206101358",
        "teaser": null
      },{
        "title": "변산 마실길",
        "excerpt":"마실길 따라 변산 여행      모항에서 곰소염전에 이르는 구간을 선택해서 걸었다      중간에 이런 대나무 숲길도 있다.      해변에서 만난 꽃밭      정박중인 것일까 아니면 버려진 것일까      해질 무렵 갯벌      숙소 주변길에서 만난 꽃밭   PENTAX SUPER SE/SMC K24mm/Perutz-200   ","categories": ["낡은서랍"],
        "tags": ["갯벌","꽃","바다","사진"],
        "url": "/post/201206272225",
        "teaser": null
      },{
        "title": "Star City",
        "excerpt":"   Star City, 건대앞   Kodak Retina IIa/Fuji X-TRA-400   ","categories": ["낡은서랍"],
        "tags": ["스냅"],
        "url": "/post/201206272235",
        "teaser": null
      },{
        "title": "구름 좋던 날",
        "excerpt":"            구름 좋던 날   Pentax K100D/SMC-K24mm/Tamron SP 60-300mm   ","categories": ["習作"],
        "tags": ["구름","노을","풍경"],
        "url": "/post/201207302312",
        "teaser": null
      },{
        "title": "E마트",
        "excerpt":"   애용하는 형님의 E 마트 3 마트.    근데요 형님, 요새 E 마트 로고가 바뀌었던데요?   추신 2012/11/07   3 MART 에서 9 mart로 상호 전격 변경   시류 변화에 민감한 형님.ㅋㅋㅋ   (사진 무단 도용)      ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201208010037",
        "teaser": null
      },{
        "title": "구름 좋던 날",
        "excerpt":"               PENTAX MX/SMC-K24mm/TAMRON SP 60-300mm/Perutz-200   ","categories": ["習作"],
        "tags": ["구름","노을","풍경"],
        "url": "/post/201208011330",
        "teaser": null
      },{
        "title": "구름 좋던 날 (흑백필름)",
        "excerpt":"      PENTAX MX/SMC-K24/LUCKY-100   ","categories": ["習作"],
        "tags": ["구름","하늘"],
        "url": "/post/201208012108",
        "teaser": null
      },{
        "title": "술집",
        "excerpt":"허전한 마음에 술집에 가면   몇시까지 마실 수 있냐고  묻곤 한다  언제 술 생각 날줄 알고 술집을 예약하고 가는 것도 웃긴 일이지만  술집에서 시간됐다고 쫒겨나는 것도 참담한 일이다.   “한 잔만 더 마시면 안될까요?”          술집 “외상은 어림없지”, 연신내, 2012   KODAK Retina IIa/X-TRA400  ","categories": ["낡은서랍"],
        "tags": ["술집","습작"],
        "url": "/post/201208232327",
        "teaser": null
      },{
        "title": "일원 송승호",
        "excerpt":"      일원 송승호 http://blog.naver.com/esong2002   폭염 피해 잠시 들렀던 작업실에서   Kodak Retina IIa   ","categories": ["낡은서랍"],
        "tags": ["인물"],
        "url": "/post/201209072256",
        "teaser": null
      },{
        "title": "단순하게 살고 싶다",
        "excerpt":"책이나 TV 등을 통해서 우연히 엿보게 되는 선방의 모습은 나를 불편하게 한다. 두서넛 누울 작은 공간에 책상 하나가 놓여있고 조그만 창으로 햇살이 얼비춘다. 그림하나 없는 밋밋한 벽에는 선반 하나와 옷걸이 한 개가 고작이다.  선반위의 발우 한 벌과 옷걸이에 걸린 한 두벌의 옷이 그가 가진 살림의 전부다.  아마도 그는 떠나야 할 때 미련없이 떠날...","categories": ["낡은서랍"],
        "tags": ["습작"],
        "url": "/post/201209112226",
        "teaser": null
      },{
        "title": "단골술집 #16 주량 보존의 법칙",
        "excerpt":"친애하는 두 분 형님께서 술을 끊었다. 술이라고 하면 자다가도 벌떡 일어나던 형님이 먼저 끊었고 술이라면 睡眠중이라도 홀연히 起立하시던 형님께서 연달아 끊으셨다. 두분이 술을 끊으신 사연은 훗날 교과서라는 것이 남아 있다면 그 교과서에 남을 만한 훈훈한 이야기지만, 여기서는 이야기가 지나치게 길어지므로 생략하기로 한다. 다만 훈훈한 이야기라는 것만은 다시한번 강조하고 싶다. 어쨌든 두 분...","categories": ["習作"],
        "tags": ["연작"],
        "url": "/post/201209180028",
        "teaser": null
      },{
        "title": "누군가의 눈물",
        "excerpt":"나는 그들의 눈물이, 최소한 그들 안에서는 진실이라고 믿고 싶다.   그것이 치밀하게 계산된 연극이라고는 생각하기도 싫다.   그런식으로 살아가는 사람이 있다는 것은 견딜 수가 없다.   정말 그렇다면, 세상이 너무 좆같지 아니한가.      어느날 여름, 한남대교에서 만난 소나기 구름   ","categories": ["낡은서랍"],
        "tags": ["구름"],
        "url": "/post/201210082320",
        "teaser": null
      },{
        "title": "사악한 고양이",
        "excerpt":"   착한 버전      사악한 버전   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201210152236",
        "teaser": null
      },{
        "title": "단골술집 #17 주사위를 던졌다",
        "excerpt":"시저가 루비콘 강을 건너면서 주사위는 던져졌다고 씨부렸다는데,던져지기는 개뿔! 주사위는 내가 던지는 것이다.  오늘 그렇게, 주사위를 던졌다.      잡어 매운탕 끓이기 직전, 몇해전 여름, 괴산   ","categories": ["낡은서랍"],
        "tags": ["사진","연작"],
        "url": "/post/201210232353",
        "teaser": null
      },{
        "title": "중계동 백사마을",
        "excerpt":"다시 찾은 중계동. 가을 햇살이 그리워 그 골목을 다시 찾았다. 꽃들이 불청객을 반겨준다.  오래된 골목에 가면 유난히 화초를 키우는 분들이 많다는 것을 알게된다. 서울에서는 더 이상 보기 힘들어진 “감나무가 있는 풍경” 알록달록한 빨래위로 가을 햇살이 부서져 내린다. 화초가 많다고 했지요? 빨래는 내가 제일 좋아하는 피사체. 특히 오늘 처럼 파란 하늘에...","categories": ["골목길"],
        "tags": ["골목","빨래","사진"],
        "url": "/post/201210282129",
        "teaser": null
      },{
        "title": "빈약한 인맥",
        "excerpt":"| 늘 그랬지만 최근 몇주간은 특별히 더, 때려치우는 문제로 고민이 많았다. 급기야는 출사표를 던지기 일보직전의 상황까지 갔는데 상황이 살짝 바뀌어 미수에 그쳤다. 하지만 벼랑 끝에 서 있는 것은 여전하다. 그동안 나는 주변의 착한 사람들이 알면 깜짝 놀랄만큼 자주 회사를 때려치웠다. 그 과정에서 남의 말은 전혀 듣지 않았다. 몇몇 친구들과 고민을 나눠보긴 했지만 결국에는...","categories": ["낡은서랍"],
        "tags": ["골목","사진","습작"],
        "url": "/post/201211062318",
        "teaser": null
      },{
        "title": "묵호 논골담길",
        "excerpt":"작은 포구를 찾아 떠난 여행.   우연찮게 들른 묵호에서 골목을 만나다.                              묵호 논골담길   2012.11.17   Pentax K100DS/18-55mm(Kit)   ","categories": ["골목길"],
        "tags": ["골목","등대","바다","사진"],
        "url": "/post/201211182322",
        "teaser": null
      },{
        "title": "단골술집 #18",
        "excerpt":"무작정 바다를 보러 떠난 길.    묵호에서 바닷가 골목을 헤매다가 임원항을 보고 싶어 네비에 임원항을 했다.    이상한 산길을 한참을 달렸더니 태백 임원항 식당이 나왔다.   해저문 태백에서 한잔 술로 황당함을 달래고 밤길을 줄여 서울로 돌아왔다.   요즘 나사가 몇 개 빠진 것 같다.      ","categories": ["낡은서랍"],
        "tags": ["연작"],
        "url": "/post/201211252332",
        "teaser": null
      },{
        "title": "2012년을 점령하라!",
        "excerpt":"   어둡고 칙칙했던 치육의 계단을 단숨에 뛰어올라   2012년을 점령하라!!!!   ","categories": ["낡은서랍"],
        "tags": ["투표"],
        "url": "/post/201212182245",
        "teaser": null
      },{
        "title": "우리는 수준에 딱 맞는 대통령을 갖게 되었다.",
        "excerpt":"   씨발 조또   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201212192232",
        "teaser": null
      },{
        "title": "대선 패배 힐링",
        "excerpt":"나만의 충동적 힐링      ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201212210118",
        "teaser": null
      },{
        "title": "본다는 것",
        "excerpt":"안경이 오래되어 렌즈가 여기저기 긁히고 많이 상했다. 안경을 새로 맞추기로 하고 알아보니, 마침 회사 근처에 안경점이 개업을 하고 오픈 행사를 하고 있었다. 그날 점심 시간에 방문해서 시력검사 부터 했다. 시력은 별차이 없는데 난시가 있다며 교정을 하겠냐고 묻길래 안하겠다고 했는데, 컴퓨터를 많이 다루면 교정을 하는게 글자도 또렷이 보이고 좋다며 재차 권하는 것이었다....","categories": ["낡은서랍"],
        "tags": ["습작"],
        "url": "/post/201212282359",
        "teaser": null
      },{
        "title": "어떤 깨달음",
        "excerpt":"마땅히 넓은 아량을 보여줘야 할 때 속좁은 시기와 질투가 끓어오를 때면 나는 늘 절망했다.  수없이 반복되는 자책과 자기혐오.  오늘도 자책의 발걸음을 하염없이 옮기다가 문득 머릿속에 환하게 드는 생각이 있었다. 인간이란 원래 불완전한 존재가 아니었던가. 불가능한 목표를 설정해 두고 그곳에 도달하지 못하는 나를 오랫동안 자책하고 고문해 왔다. 내려놓자.  목표는 유지하되 현재의 불완전함을...","categories": ["習作"],
        "tags": ["구름","습작","하늘"],
        "url": "/post/201212292213",
        "teaser": null
      },{
        "title": "구파발",
        "excerpt":"   구파발   2013.1.27   ","categories": ["낡은서랍"],
        "tags": ["가로등","기차","사진"],
        "url": "/post/201301272247",
        "teaser": null
      },{
        "title": "청계천 가을빛",
        "excerpt":"   청계천, 2012 가을   Kodak Retina IIa/Kodak Ultra Max 400   ","categories": ["낡은서랍"],
        "tags": ["골목","노을"],
        "url": "/post/201302080256",
        "teaser": null
      },{
        "title": "누하우동",
        "excerpt":"심야식당 같은 분위기가 좋아서 가끔 들르는 선술집 누하우동. 지금은 많이 유명해져서 시간을 잘못 맞추면 헛걸음하기 일쑤다. 며칠전에 들렀더니 카리스마 사장님은 근처에 2호점을 냈다고 한다. 대신 일을 배우던 뿔테 안경의 인상좋은 형님이 가게를 이어받은 모양이다. 이런 소박한 가게들이 잘 되면 좋겠다.      누하우동 1호점, 2012   Kodak Retina IIa/Kodak Ultra Max 400   ","categories": ["낡은서랍"],
        "tags": ["술집"],
        "url": "/post/201302080307",
        "teaser": null
      },{
        "title": "잠시 화성을 걷다. 춘래불사춘.",
        "excerpt":"선배의 둘째 아들 돌잔치가 있어 수원에 들른 김에 오랜만에 화성을 걸었다. 입춘이 내일 모레인데다가 며칠 따뜻한 바람이 불어서 내심 봄바람을 맞으며 걸을 생각을 했으나 오산이었다. 갑자기 떨어진 기온 탓에 손이 얼고 동행했던 친구는 춥다고 계속 투덜댔다.  오랜만에 함께한 장비는 Pentax ME Supser SE와 Chinon MC 200mm, Soligor C/D 24-45mm, 두...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201302112259",
        "teaser": null
      },{
        "title": "묵호항",
        "excerpt":"갑자기 바다가 보고 싶을 때는 무작정 바다를 보러 가자. 묵호 등대의 모습. 바다를 등지고 횟집거리를 봤을 때 오른쪽으로 길을 따라 걸어가다 좌로 돌면 가파른 마을 입구가 보인다. 왼쪽 오른쪽 길을 택할 수가 있는데 왼쪽을 택해서 가파른 길을 10여분 올라가면 꼭대기에 닿는다. 거기에서 반대편을 바라보면 묵호항의 모습이 한눈에 들어온다. 오른쪽으로 가면 논골담길인데 꼭대기에 묵호등대가 있다....","categories": ["골목길"],
        "tags": ["사진","시장","포구"],
        "url": "/post/201302140104",
        "teaser": null
      },{
        "title": "이태원",
        "excerpt":"오랜만에 골목길을 걸었다.   하늘은 잔뜩 흐려있었고 과식으로 몸은 무거웠지만 발걸음은 가벼웠다.      이태원에서 내려다본 서울 풍경.    이태원, 2013.2.17   Pentax K100DS / AUTO mamiya sekor sx 2.8 35mm   ","categories": ["골목길"],
        "tags": ["구름","사진","풍경"],
        "url": "/post/201302190203",
        "teaser": null
      },{
        "title": "이태원 골목",
        "excerpt":"오랜만에 카메라를 꺼내들고 골목길을 걸었다. 이태원 일대는 오래된 골목이 많아서 자주 찾는 곳이다. 오늘 그의 유일한 식사였을 것 같은 짜장면 한 그릇이 깨끗이 비워진 채 놓여있다.  “이태원이라는 지명의 유래는 조선시대 효종(1619~1659)까지 거슬러 올라간다. 효종 때 배밭이 많은 동네라는 까닭으로 배나무 이(梨)가 붙은 이태원(梨泰院)으로 불렸다고 전해 내려온다. 임진왜란 때 왜군들이 이곳에 귀화해...","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201302192324",
        "teaser": null
      },{
        "title": "강원도 정선",
        "excerpt":"송어 낚시를 핑계로 강원도 정선으로 귀촌하신 지인 댁을 찾았다 그분들은 오랫동안 치밀하게 준비해서 도시를 버렸다. 나는 붕어와 뱀장어가 제법 낚인다는 집앞의 저수지나, 먹고 나눠 줘도 남아서 고추 건조기에 꼬들꼬들하게 말린 사과나 배 따위, 그리고 하루 세번 나무를 넣어줘야 한다는 화목보일러, 고로쇠 수액을 제법 얻을 수 있다는 뒷마당 숲의 가래나무, 앉은 부채 군락,...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201302270128",
        "teaser": null
      },{
        "title": "나이가 들면,",
        "excerpt":"액션 느와르 ‘달콤한 인생’ 보셨는지요. 이병헌의 연기도 좋았지만, 저는 김영철의 카리스마 넘치는 연기가 인상 깊더군요. 영화 얘기를 하려는 것은 아니고, 극중 보스인 김영철이 이런 대사를 읊습니다. “나이가 들면 말이야, 점점 인내심이 부족해져.” 저도 나이가 들면서 인내심이 적어지는 것 같습니다. 바다와 같은 포용력은 고사하고 동네 도랑만도 못한 사람이 되어가는 것 같습니다. 이러다가...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201304102329",
        "teaser": null
      },{
        "title": "골목기행 - 무악동 일대",
        "excerpt":"햇살이 좋던 4월 어느날 무악동 일대를 걸었다. 곧 재개발이 되어 허물어질 집에 아무도 기와를 새로 올리지는 못하는 모양이다. 여인숙이 있는 골목은 서울에서는 흔하지 않은 풍경이다. 햇살이 좋았고 바람도 좋았다. 너무 늦게 찾은 것일까? 벌써 퇴거가 완료되어 집들은 텅비어 있었다. 문은 굳게 잠겨있고 아무도 볼 리 없는 광고전단지만 대문에 붙어있다. 여기...","categories": ["골목길"],
        "tags": ["골목","빨래","사진","여관"],
        "url": "/post/201305192157",
        "teaser": null
      },{
        "title": "서촌 바르셀로나 BARCELONA",
        "excerpt":"서촌 바르셀로나 BAR. 혼자 한 잔 하기 좋은 곳.         Kodak Retina IIa/Lucky SHD 100   ","categories": ["낡은서랍"],
        "tags": ["사진","술집"],
        "url": "/post/201305192206",
        "teaser": null
      },{
        "title": "묵호항 야경",
        "excerpt":"허전할 때 무작정 동쪽으로 달리면 만나는 곳. 묵호 등대는 가까이서 보면 사실 볼품이 없다. 이렇게 멀리서 바라보는 눈맛이 좋다.  등대 아래쪽으로 아름다운 포구 마을이 있다. 그 골목에 벽화를 그려서 논골담길이라고 부른다. 호를 그으며 돌아가는 해안선과 불빛을 장노출로 담는다.  요즘 DSLR이 좋아졌다지만 1분 이상의 장노출은 비싼 장비에 문제가 생길까 꺼려진다. 하지만 필름으로 찍는다면...","categories": ["골목길"],
        "tags": ["가로등","골목","사진","야경","장노출","포구"],
        "url": "/post/201305202339",
        "teaser": null
      },{
        "title": "두물머리 풍경",
        "excerpt":"구름 좋던 날 두물머리 풍경 수종사, 2013.5.18 Kodak Retina IIIs, Schneider-Kreuznach 50/2.8, Superia-200 Kodak Retina IIIs 는 렌즈 교환이 되는 RF 카메라이다. 1950년대에 만들어졌다는 것이 무색하게 완벽하게 동작한다. 완전 수동식이지만 셔터 스피드와 조리개가 내장 노출계와 연동하여 적정 노출을 '표시'만해준다. 내가 Retina 시리즈를 좋아하게 된 것은 그 정숙성 때문이다. SLR은 편리하지만 지나치게 큰...","categories": ["낡은서랍"],
        "tags": ["구름","사진","카메라","풍경"],
        "url": "/post/201306220019",
        "teaser": null
      },{
        "title": "병산서원 만대루에서",
        "excerpt":"안동에 가게되면 흔히 가는 하회마을 말고 병산서원에 가보세요.   만대루 넓은 마루에 앉아 앞산을 바라보는 맛은 비교할 바가 없습니다.   (*)  많은 관광객 때문에 현재 출입이 금지되어 있습니다만,    사람 없을 때 슬쩍 가서 사정을 얘기해 보시면 맘씨 좋은 주인장께서 잠시 앉았다 가는 것쯤 허락해주시겠지요.      만대루, 병산서원, 2013.5.31   Pentax MX,SMC-K24/2.8   ","categories": ["낡은서랍"],
        "tags": ["사진","유적"],
        "url": "/post/201306220025",
        "teaser": null
      },{
        "title": "여행중에 만난 꽃",
        "excerpt":"영덕 가던 길,   논에는 모내기가 한창이고, 이름 모를 꽃이 바람에 흔들리더랍니다.      ","categories": ["낡은서랍"],
        "tags": ["꽃","풍경"],
        "url": "/post/201306220029",
        "teaser": null
      },{
        "title": "무섬마을 가는 길에 만난 풍경",
        "excerpt":"부석사에서 무섬마을 가는 길에 만난 풍경.      Galaxy SHV-E210S   ","categories": ["낡은서랍"],
        "tags": ["구름","사진","하늘"],
        "url": "/post/201308310138",
        "teaser": null
      },{
        "title": "자유로, 노을",
        "excerpt":"   자유로에서 만난 노을.   SHV-E210S   ","categories": ["낡은서랍"],
        "tags": ["구름","노을","하늘"],
        "url": "/post/201310062147",
        "teaser": null
      },{
        "title": "지난 여름",
        "excerpt":"별로 열심히 찍는 사진도 아니지만 그동안 사진을 거의 못찍었고 어쩌다 찍은 사진도 카메라 메모리 속에 방치를 해두었던 나날이었습니다. 이제 조금 한숨 돌리면서 지난 사진 정리하고 있습니다. ---*- 폭우가 내린 다음날이면 쫒기든 응봉산에 올랐습니다. 대개 그런 날은 구름이 좋고 저는 구름이 예쁜 하늘을 카메라에 담기 좋아하기 때문입니다. 아마 이날도 비가 내린 다음...","categories": ["낡은서랍"],
        "tags": ["구름","사진","하늘"],
        "url": "/post/201310272218",
        "teaser": null
      },{
        "title": "잠자리의 죽음",
        "excerpt":"늦여름, 간신히 떠난 길. 노을이 지는 국도를 혼자 달린다. 음악도 심드렁해져서 꺼버린지 오래다. 그런데 음악 대신 색다른 소리가 간헐적으로 귓전을 때린다. 툭,툭,툭. 세차를 하지 않아 지저분한 앞유리 쪽으로, 어린애 손가락 만한 물체가 자꾸 돌진해와서는, 몇몇은 바람을 타고 날아가 버리고, 몇놈은 힘게 부쳤는지 그대로 충돌하고 만다. 툭툭거리는 소리는 그 놈들이 창에 부딪혀 죽는 소리였다. 저음의...","categories": ["習作"],
        "tags": ["사진","습작"],
        "url": "/post/201310300900",
        "teaser": null
      },{
        "title": "인천시 부평구 십정동 골목",
        "excerpt":"우선 달동네 이야기부터 하기로 하자. 달동네 하면 떠오르는 이미지가 여러가지 있을 것이다. 좁다란 골목길, 하늘 끝까지 닿아 있을 것 같은 계단, 다닥다닥 붙어 있는 낡은 집들, 스레트 지붕, 연탄, 서울의 달 같은 드라마까지. 달동네의 어원은 잘 모르겠지만 나는 이 단어를 무척 좋아한다. 하지만 이 단어가 어떤 의미로 쓰이는지도 잘 알고...","categories": ["골목길"],
        "tags": ["골목","사진","필름"],
        "url": "/post/201311070830",
        "teaser": null
      },{
        "title": "브루클린 야경 Brooklyn Bridge",
        "excerpt":"출장중에 잠시 여유가 생겨 가보았던 브루클린 브릿지(Brooklyn Bridge)   날씨가 몹시 추웠고 같이 간 일행도 있어서, 근처의 낡은 건물들과 골목을 걷고 싶었지만 그러질 못했다.   영화 Once upon a time in america의 배경이 되었던 곳이란 것을 나중에 영화를 보고서 알고는 더 후회막급.                     ","categories": ["낡은서랍"],
        "tags": ["노을","사진"],
        "url": "/post/201401121350",
        "teaser": null
      },{
        "title": "짧은 뉴욕 여행 기록",
        "excerpt":"팔자에 없는 미국 출장 중에 찍은 몇장 안되는 사진들을 기록 차원에서 포스팅합니다. 한달 조금 넘게 머물렀던 호텔 전경.  뉴저지에 있는데 뉴욕보다 상대적으로 저렴하며 깔끔합니다. 뉴욕까지는 호텔 앞에서 버스를 타고 20분 정도면 갈 수 있기 때문에 인기 많은 편. 하늘을 보면 아시겠지만 - 겨울인 이유도 있지만 - 공기가 무척 깨끗합니다. 땅덩어리가 넓어서...","categories": ["낡은서랍"],
        "tags": ["사진","여행"],
        "url": "/post/201401132342",
        "teaser": null
      },{
        "title": "부암동 심야오뎅",
        "excerpt":"   부암동 꼭대기에 있는 심야술집.   새벽에 갑자기 술이 마시고 싶을 때’쓰레빠’ 끌고 나가서 술을 마시고 싶다는 나의 염원을 실현시켜준 술집.   내가 하려고 했는데   ","categories": ["낡은서랍"],
        "tags": ["술집","야경"],
        "url": "/post/201401261425",
        "teaser": null
      },{
        "title": "이태원 경리단길 골목 야경",
        "excerpt":"게으르게 하루를 시작하면 밤이 금방 찾아온다. 그 때서야 뒤늦게 흘러가 버린 시간을 아까워하면서 뭔가 할 일을 찾는다. 그러나 시간은 일정한 속도로 흘러가지 않는다. 아침에는 느리게 가던 시간이 하루를 마무리 할 때가 다가올 수록 쏜살처럼 빠르게 달려간다. 이쯤되면 허투로 써버린 하루를 아쉬워 하면서 냉장고에 있는 한 잔의 술을 찾게 되는 것이다....","categories": ["골목길"],
        "tags": ["골목","사진","야경"],
        "url": "/post/201401262119",
        "teaser": null
      },{
        "title": "단골술집 #19 초단타 횡설수설",
        "excerpt":"재수없지만, 미국 출장 이후로, 술에 대한 입맛이 양키 입맛으로 변해서 국산 맥주를 못마시고 있다. 그 좋아하던 맥주를 맛있게 마시지 못하니 죽을 맛이다. 그래도 어찌어찌해서 알콜은 계속 섭취중이다. 근자에 주변 형님들이 술마시는 폼이 영 마뜩잖다. 건강상 ,혹은 세월 앞에 장사가 없다는 논리로, 주량이 줄고 있다. 선배들의 호탕한 음주가무의 기세가 꺾이는 것을 보는...","categories": ["낡은서랍"],
        "tags": ["습작","연작"],
        "url": "/post/201402112247",
        "teaser": null
      },{
        "title": "첫 봄나들이 - 낙산공원을 거닐다.",
        "excerpt":"더 이상 게으름에 빠져있기에는 날씨가 너무 좋아, 먼지가 쌓여가던 카메라를 메고 봄나들이를 나섰습니다. 미음완보하기 좋아 가끔 찾는 낙산공원입니다. 사진에 코멘트를 달려다가 그만 두었습니다. 글도 안쓰다보니 못쓰는 글이 더욱 써지질 않네요. 다만 바람이 좋았다는 것과 햇살이 생각을 정리하기 적당하게 따뜻했다는 것을 말씀드리고 싶습니다. 바람좋던 날. 낙산공원. 2014.3.23. Pentax K-5 / SMC...","categories": ["골목길"],
        "tags": ["골목","사진"],
        "url": "/post/201403232028",
        "teaser": null
      },{
        "title": "소녀와 노을",
        "excerpt":"광풍에 잘게 부서진 갯물이 풍경의 볼을 때리고 일식이 일어난 듯 갑자기 어두워진 간월암, 소녀는 참 죽기 좋은 곳이라는 생각을 했다. 육신은 물론 영혼마저 억겁으로 날려 보낼 수 있는 평소에 늘 꿈꿔왔던 최적의 장소가 가눌 수 없는 몸 앞에 짙은 암회색으로 펼쳐져 있는 것이다. 어떻게 죽어야 할까, 죽음에 대한 막연한 두려움...","categories": ["낡은서랍"],
        "tags": ["노을","바다","사진"],
        "url": "/post/201406290909",
        "teaser": null
      },{
        "title": "[예고] 작은 술집 방랑기",
        "excerpt":"그동안 블로그를 너무 오래 쉬기도 했고, 최근에 느끼고 있는 극심한 무기력도 극복해볼겸, 그동안 구상해왔던 기획 연재를 시작해볼까 합니다. 지금 술을 줄여가는 과정에서 술집에 대한 글을 쓴다는 것이 조금 우습지만, 그래도 제가 가장 즐겨했던 취미이자 일상의 도피처이자 친구들과의 만남의 장소이기도 했던 작은 술집들에 대해서, 짧막한 에세이를 써보려고 합니다. 이왕 시작하는 김에...","categories": ["작은술집放浪記"],
        "tags": ["술집방랑기","연작"],
        "url": "/post/201407040814",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 외상은 어림없지.",
        "excerpt":"과거와 기록에 약한 나는 이 술집에 처음 들렀을 때가 언제인지를 찾기 위해 블로그를 한참 뒤져야 했고 가까스로 그 때가 2009년 무렵이었음을 알았다. 2009라는 숫자는 나를 그 때의 기억속으로 이끌 뿐만 아니라 현재의 나를 몹시 고통스럽게 한다. 별다른 목표도 없이 무기력하게 보냈던 5년간의 세월을 생각하는 것은 몹시 괴롭다. 어쨌든 이 술집을...","categories": ["작은술집放浪記"],
        "tags": ["술집","연작"],
        "url": "/post/201407102309",
        "teaser": null
      },{
        "title": "무기력",
        "excerpt":"나라 꼴도 꼴이려니와 제 꼴도 말이 아니어서 잡글 한 줄, 사진 한 장 못 올리고 있습니다. 우린 어떻게 살아가야 할까요.  ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201407310019",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 누하우동",
        "excerpt":"몇 해 전에 심야식당이라는, 일본의 새내기 중년 작가가 쓴, 어쩌면 평범한 만화가 인기를 끈 적이 있었다. 내가 굳이 새내기 일본 작가라고 쓴 이유는 그가 실제로 불혹에 가까운 나이에 데뷔를 했기 때문이기도 하지만, 그 나이까지 오타쿠의 꿈을 버리지 않고 결국 만화가로 성공한 그가 몹시 부러웠기 때문이다. 이 만화는 심야에 문을 열어서...","categories": ["작은술집放浪記"],
        "tags": ["술집","연작"],
        "url": "/post/201410220144",
        "teaser": null
      },{
        "title": "마왕, 안녕.",
        "excerpt":"나의 암흑 같았던 20대를 간신히 건너게 해준 이외수, 신해철.   이외수는 병마와 사투 중이고, 신해철은 오늘 세상을 떠났다.   2014년은 나에게 너무 가혹하다.      마왕, 잘 가.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201410272354",
        "teaser": null
      },{
        "title": "세모유감",
        "excerpt":"계절은 혹한으로 치닫고,  조선은 인터스텔라 비웃듯이 시간 역주행중이고,  여전히 가슴은 시린데 먹기는 잘 먹어 뱃대기에 살은 오르고,  사람들은 떠났거나 변했거나 늙었고,  그렇게 강가에 한번 나가보지도 못하고 해는 저물고,  그리운 것들만 머리 속에 몇 푼어치의 화학 물질로 쌓여 갑니다.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201412191358",
        "teaser": null
      },{
        "title": "진달래",
        "excerpt":"오랜만에 들릅니다.   경주 남산으로 바람 쐬러 다녀왔습니다.      진달래.   Pentax MX/SMC A50.7/Fuji Superia200   경주 남산, 2015.4   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201504172355",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 심야오뎅",
        "excerpt":"강원도를 다녀오던 길이었던 것 같다. 아니면 카메라를 들고 어둔 골목을 헤대다 오던 길이었던 것 같기도 하다. 이곳의 이름은 진작부터 알고 있었다. 산꼭대기에 있고, 열고 싶을 때 트위터에 공지를 하고, 늦은 밤에 오픈해서 새벽 4시까지 영업하며, 오뎅과 야키소바를 만들어 파는 심야 술집. 내가 무척 좋아할만한 요소를 갖춘 이곳을 선뜻 가보지 않았던...","categories": ["작은술집放浪記"],
        "tags": ["술집","연작"],
        "url": "/post/201504180103",
        "teaser": null
      },{
        "title": "새들은",
        "excerpt":"언젠가 선배가 특유의 서글서글한 눈매로 말했다. 새들이 죽는 걸 본 적 있어? 새들은 죽는 걸 들키지 않아. 산 속 어딘가에서 아무로 모르게 죽거든. 나는 그 말에 동의했고 우리는 잠시 말이 없었다. 짧았지만 길었던 그 침묵은 숙명에 대한 절망이자 조용히 사라지는 것에 대한 동경이었고 같은 병을 앓는 사람으로서의 애틋함이었다.  그 후로...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201504281400",
        "teaser": null
      },{
        "title": "銀河水",
        "excerpt":"처음으로 은하수와 별을 담아보았습니다.   쉽지 않네요.   그래도 오랜만에 빛이 없는 어둠속에서 한참 동안 하늘을 바라보니 기분이 좋아졌습니다.            PENTAX K-5   벗고개   2015.5   ","categories": ["習作"],
        "tags": ["야경","은하수"],
        "url": "/post/201505251446",
        "teaser": null
      },{
        "title": "누하우동, 추억",
        "excerpt":"책장 귀퉁이에 방치되어 있던 필름 한 롤을 발견하여 최근에 찍은 필름 몇 롤과 함께 현상 &amp; 스캔했다. 오래된 필름 속에 반갑게도 지금은 문을 닫은 누하우동 풍경이 몇 컷 담겨있다. 추억으로 남겨둔다. 이번에 발견했는데, 이 카메라는 포커스가 약간 뒤에 가서 맞는다. 조정을 의뢰해야겠다. 그럼에도 불구하고 저조도에서 이만한 사진을 건질 수 있어...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201508232349",
        "teaser": null
      },{
        "title": "홍콩의 소호 거리",
        "excerpt":"골목을 좋아하는 나는 홍콩의 소호 거리를 무척 좋아한다. 언젠가 한달 정도 나를 위해서 쓸 수 있는 시간이 있다면 소호에서 한 달쯤 머물고 싶다. 점심 때쯤 느긋하게 일어나서 반바지에 티셔츠만 걸치고 거리를 느린 물고기처럼 걸어 다녀야지. 걷는 것이 귀찮으면 아무 계단이나 앉아서 지나가는 사람들 구경이나 하고, 배고파지면 구석구석 숨어있는 작은 식당에 가서...","categories": ["골목길"],
        "tags": [],
        "url": "/post/201509040108",
        "teaser": null
      },{
        "title": "버스 정류장",
        "excerpt":"   버스 정류장   2015.9   QL17/FUJI C200   ","categories": ["낡은서랍"],
        "tags": ["스냅"],
        "url": "/post/201509130113",
        "teaser": null
      },{
        "title": "푸념",
        "excerpt":"어느덧 직장 생활 15년차. 중간에 여러차례 이 아수라에서 빠져나오려는 시도를 했지만 번번이 실패. 직장 생활이란 결국 인생을 돈으로 바꾸는 것에 지나지 않는다. 그러나 나는 결국 때려치우지 못할 것 같다.우리에겐 Second Chance가 없다. Hell Chosun. CB. 홍콩 Mirador Mansion, 2015 다람쥐 쳇바퀴도는 현실과 비슷해서 골라본 본문과 전혀 상관없는 사진. 중경삼림을 촬영했던...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201510140041",
        "teaser": null
      },{
        "title": "안부",
        "excerpt":"존재만으로 위안이 되는 사람이 있다. 왜 태어났는지도 모르겠고 어디로 가는지도 모르는 인생에서 오로지 존재만으로 위안이 되는 사람을 가졌다는 것은 내 얄팍한 표현력을 뛰어넘는 커다란 위안이다. 하지만 이제 그의 안부를 묻지 않기로 했다. 나는 아직 메아리 없는 외침에 담담할 만큼 큰 인격을 가지지 못한 것이 첫번째 이유이고 어쩌면 내가 안부 따위는...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201510270032",
        "teaser": null
      },{
        "title": "R.I.P 신해철",
        "excerpt":"어제였구나, 그러고 보니 작년에도 하루 늦었네.   나이가 들어간다는 것은 심장에 빗금들이 늘어나는 것일지도 모르겠다.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201510281123",
        "teaser": null
      },{
        "title": "통영, 우연한 여행.",
        "excerpt":"통영, 우연한 여행   계절의 변화에 무감한 나는 사람들이 짧은 소매옷을 버리고 긴 소매를 옷을 챙겨 입거나 서늘한 목덜미에 스카프를 두르며 부산을 떨 때까지도 반팔 차림인 채 당도한 시간과 불화하기 일쑤였다. 올 해도 어김없이 철에 맞지 않는 옷을 입고 있다가 가을을 맞았다. 가을은 겨울과 더불어 내가 가장 좋아하는 계절이지만 이 계절은 언제나 짧았고...","categories": ["習作"],
        "tags": ["골목","사진","포구"],
        "url": "/post/201511171852",
        "teaser": null
      },{
        "title": "詩作",
        "excerpt":"어떤 詩을 읽으면 가슴이 섬뜩하다.   이떻게 이리도 간결한 언어로 세상의 비밀을 폭로할 수 있을까.   그런 한편 가엽기도 하다.   무한의 공간에서 고작 몇개의 낱말을 주워   말해질 수 없는 것들을 말하려고 하는 그 안타까움이란.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201511290149",
        "teaser": null
      },{
        "title": "위안",
        "excerpt":"유일한 위안은   주어진 시간이 有限하다는 사실 밖에는 없다.   겸손해야 하는 이유이자   누구에게든 주눅들 필요 없는 이유이기도 하다.      ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201512020135",
        "teaser": null
      },{
        "title": "견딜 수 없는 사랑은 견디지 마라",
        "excerpt":"견딜 수 없는 사랑은 견디지 마라 강제윤 견딜 수 없는 날들은 견디지 마라 견딜 수 없는 사랑은 견디지 마라 그리움을 견디고 사랑을 참아 보고싶은 마음 병이 된다면 그것이 어찌 사랑이겠느냐 그것이 어찌 그리움이겠느냐 견딜 수 없이 보고 싶을 때는 견디지 마라 견딜 수 없는 사랑은 견디지 마라 우리 사랑은 몇...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201512041650",
        "teaser": null
      },{
        "title": "그럼에도 불구하고",
        "excerpt":"삶이 기쁨이고 죽음이 불행이 아니다. 삶과 죽음이 나뉜다는 것이 고통이다. 내가 여기에 있고 너는 건너편에 있다는 것이 슬픔이고 영원은 없다는 것이 진실이며 그럼에도 갈구한다는 것은 미련이다. 그럼에도 불구하고 외롭다.      서촌 전대감댁   2015.9   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201601042340",
        "teaser": null
      },{
        "title": "나무",
        "excerpt":"   회화나무   강원도 홍천   2016.1.23   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201601260116",
        "teaser": null
      },{
        "title": "부산 여행",
        "excerpt":"별 준비 없이 갔다가 술만 마시고 돌아온, 부산 여행 사진들 + 한줄 느낌. 우연찮게 구경한 영도대도 올라가는 모습. 우리나라 유일의 도개교라고 하는데, 과연 무슨 의미가. 우체통과 지붕의 색감이 좋아서 한 컷씩. 도시가스가 닿지 않는 이 마을은 석유와 LPG를 쓴다. 얼마전 ‘아시아에서 제일 아름다운 마을’로 선정되었다는 감천 문화마을 전경. 아름답다는 관점을 어디에...","categories": ["낡은서랍"],
        "tags": ["골목","바다","사진","술집","여행"],
        "url": "/post/201602012339",
        "teaser": null
      },{
        "title": "봄이 왔으되 봄 같지 않구나.",
        "excerpt":"   春   來   不   似   春   올 해 만큼 이 말이 와 닿는 해가 없습니다.   인생이 처음이라 그런가 힘드네요, 훗.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201603282304",
        "teaser": null
      },{
        "title": "늦가을에 만난 초록",
        "excerpt":"   늦가을, 초록   만추 병산서원 2016    ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201610250008",
        "teaser": null
      },{
        "title": "인생의 제 2막",
        "excerpt":"찬란한 April을 마지막으로 직장 생활에 종지부를 찍었다. 2000년에 직장에 들어가서 몇 년 정신 없이 일을 한 것 이외에는 늘 직장과 직업에서 탈출하는 것이 인생의 목표였던 삶이었으니 내 인생도 참 답이 없다. 국민학교(지금은 초등학교지만)를 졸업할 때 이미 왜 중학교를 가야하는지 의문을 품었으며 중학교 때는 인간이란 무엇인가, 자아란 무엇인가에 대한 중2병적 사고에...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201705071656",
        "teaser": null
      },{
        "title": "오히려 희망",
        "excerpt":"모든 인간은 하나의 섬이다,   아무도 도달 할 수 없는.   모든 인간은 각자의 宇宙다,   누구도 크기를 잴 수 없는.   ","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/201706092338",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 모티 (Mottie)",
        "excerpt":"프로페셔널에 대한 반감 혹은 아마추어에 대한 과도한 애정은 나의 오랜 습벽이다. 게으름에 대한 변명으로서 나는 박민규의 ‘삼미수퍼스타즈의 마지막 팬클럽’ 을 들이 밀고 열심히 일하지 않는 것에 대한 핑계로 늘상 ‘짧은 인생 일만 할 것이냐’ 고 대들면서 적당하면서 너무 힘들지 않게 살아 왔고 이런 삶에 크게 후회는 없었다. 그럼에도 불구하고 한...","categories": ["작은술집放浪記"],
        "tags": ["술집","연작"],
        "url": "/post/201707200203",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 연남동 소점",
        "excerpt":"나는 일본 만화 ‘심야식당’ 을 너무 좋아한 이후로 ‘심야식당’ 같은 술집만 찾아다니는지도 모르겠다. 연남동 소점으로 검색해서 찾아갈 수 있는 이 작은 술집은 사실 은평구 일대에서 오래 살아온 내가 보기엔 차라리 모래내나 가좌동 혹은 수색역에서 더 접근하기 쉬워 보이는 곳이다. 하지만 주소는 엄연히 마포구 연남동이다. 홍대입구역 3번 출구를 나와서 소란스런 연트럴...","categories": ["작은술집放浪記"],
        "tags": [],
        "url": "/post/201807270453",
        "teaser": null
      },{
        "title": "스뎅 그릇",
        "excerpt":"“맥주를 먹으면서 피스타치오를 접시에 조금 덜었다. 껍질을 까서 스뎅 그릇에 던져넣으면 땡ㅡ 소리가 난다. 일본 불교 사찰에서 염송 중에 치는 종소리 같다.” 일전에 적어 두었던 단상인데 얼마 전 내 生日에 동생이 ‘씽잉볼’을 선물했다. 내가 평소 명상에 관심이 있던 걸 알았고 동생 역시 관심이 있던터라 이런 선물을 고른 것 같다. 나는...","categories": [],
        "tags": ["단상"],
        "url": "/post/202303082300",
        "teaser": null
      },{
        "title": "나홀로 통영 여행",
        "excerpt":"통영 여행 2022년 12월 나홀로 통영 여행 12/26 애인이 코로나 확진 판정을 받아서 여행을 망설였다. 하지만 긴 연휴를 먹고 자고 싸는 일로 허비하는 것이 싫어서 아침 일찍 이비인후과를 방문해서 검사를 받았다. 다행히 음성이었다. 재빨리 숙소를 예약하고 허겁지겁 짐을 챙겨 버스에 올랐다. 우여곡절이 있었으나 저녁 일곱시를 조금 넘겨 통영터미널에 도착할 수...","categories": ["낡은서랍"],
        "tags": ["여행","바다","골목","술집"],
        "url": "/post/202303120128",
        "teaser": null
      },{
        "title": "치과 치료",
        "excerpt":"몇주 전부터 어금니 쪽이 시리더니 점점 통증이 강해져서 며칠 전부터는 찬물이 살짝 닿기만 해도 극심한 통증이 느껴졌다. 원래 어금니에 살짝 금이 가서 크라운을 씌워 놓았던 곳이다. 당시에는 신경치료를 하지 않았다. 며칠 소염 진통제로 버티다가 도저히 안 될 것 같아서 점심 시간을 이용해서 치과에 갔다. 비교적 최근에 개원한 것 같은 깨끗한...","categories": ["낡은서랍"],
        "tags": ["단상"],
        "url": "/post/202303132330",
        "teaser": null
      },{
        "title": "土地, 오래 미룬 숙제",
        "excerpt":"토지를 읽기 시작했다. 오래 미룬 숙제를 ‘마침내’ (feat. 헤어질 결심) 시작했다. 우리나라에 사는 것이 참 복인 것이 어느 동네에 가든 도서관이 있고 손쉽게 책을 빌릴 수 있다. 없거나 대출 중인 책은 옆동네에서 가져올 수도 있다. 대하소설의 특징인 것 같은데 역시나 1부 1권이 우리동네 도서관에서는 대출 중이라서 옆동네 도서관에 상호대차를 신청해서...","categories": ["書齋"],
        "tags": ["단상"],
        "url": "/post/202303151820",
        "teaser": null
      },{
        "title": "박경리 선생의 土地 서문 (1973)",
        "excerpt":"박경리 선생의 토지를 1부 1권 부터 읽는다. 그동안 너무 책을 멀리해서 과연 이 긴 소설을 끝까지 읽을 수 있을까 걱정했다. 서문을 읽으면서 그동안 SNS에서 잡글이나 읽다가 굳어버린 독서 세포가 꿈틀 거림을 느낀다. 짝퉁만 보다가 진품을 보았을 때 느껴지는, 비문도 없고, 필요 없는 말이나 문장이나 단어도 없고, 이해가 되지 않는 문장도...","categories": ["書齋"],
        "tags": [],
        "url": "/post/202303162140",
        "teaser": null
      },{
        "title": "우울증",
        "excerpt":"내 삶이라는 캔바스의 배경색은 우울이었다. 나의 Mood는 늘 Blue였다. 그렇게는 살아갈 수 없기 때문에 약에 취해서 멀쩡한 사람 행세를 할 뿐이었다. 약이란 것은 책이 될 때도 있었고 음악이 될 때도 있었지만 대체로는 술이었다. 공돌이 개발자 용어로 말해보자면 나의 bug는 우울이었고 그것이 default status 였으며 유일한 debugging method는 booze 였다. 나의...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/202306112146",
        "teaser": null
      },{
        "title": "위스키",
        "excerpt":"모든 시끄러운 일은 한꺼번에 일어난다. 그렇게 하루종일 잽을 맞아서 그로기가 된 날 밤에는 도무지 대책이 없다. 술을 마신다. 냉장고 뒤져서 값비싼 프랑크 소세지 어슷 썰고 국산이라고 되어 있지만 중국산으로 의심되는 마늘 편으로 썰어 넣고 상미 기한 임박한 올리브 오일 촤악 뿌려서 볶는다. 나의 소박한 안주가 노릇노릇 하게 구워지는 동안 소세지...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/202307312245",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 탭하우스  숲",
        "excerpt":"아직 직업이 있을 때의 일이다. 몇 해 전 우연한 기회에 뉴욕 출장을 갔다. 해외 법인의 현장 목소리를 듣고 영업 수지를 개선해보겠다는 야심찬 기획이 발표되자 개발 팀장들은 현업이 바쁘다며 개발자 차출에 미온적이었는데 딱히 별로 하는 일도 없이 보이던 내가 얼떨결에 추천되어 약 40 일간 팔자에도 없던 미국 출장을 가게 되었다. 사무실은 뉴저지에...","categories": ["작은술집放浪記"],
        "tags": ["술집","연작"],
        "url": "/post/202308182313",
        "teaser": null
      },{
        "title": "술집유감",
        "excerpt":"술은 늘 마시고 있지만 느닷없이 언제든 또 마시고 싶은 법이다. 술집은 그것에 대비해야 한다. 좋은 술집이라 함은 그런 대비가 되어 있는 곳이다. 그러니까 느닷없이 술이 마시고 싶은 순꾼이 들이닥쳤을 때 간판에 불이 켜져 있어야 한다는 말이다. 당신이 그 술집의 단골이라고 생각해보자. 마침 오늘 실연을 당했는데 비까지 추적추적 내리고 있다. 집에...","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/202310092305",
        "teaser": null
      },{
        "title": "청파동",
        "excerpt":"골목을 좋아한다. 사진을 열심히 찍을 때는 두 대의 카메라에 컬러와 흑백 필름을 각각 장전하고 렌즈도 표준과 광각 때로는 망원까지 챙겨서 골목 풍경을 담으러 다녔다. 야경을 좋아해서 삼각대와 오래된 아날로그 노출계도 늘 가지고 다녔다. 나이가 들고 체력이 떨어지고 집중력도 떨어지면서 취미를 많이 줄였다. 이젠 필름으로 사진 찍어본지도 꽤 오래된 것 같다....","categories": ["낡은서랍"],
        "tags": [],
        "url": "/post/202311060250",
        "teaser": null
      },{
        "title": "홍콩 소호",
        "excerpt":"인생은 짧고 하고 싶은 일도 많이 없지만 그래도 하고 싶은 일을 하려면 에너지를 아껴야 한다. 요즘 드는 생각이다. 취미를 정리하고 있다. 컴퓨터 게임은 오래 전에 접었고 올드 렌즈 수리는 포기했고, 오프로드 여행도 이제 안한다. 차량 정비도 이제 힘들고 각종 낚시는 단촐하게 하려고 한다. 마지막으로 필름 카메라를 접으려고 정리 중이다. 마침...","categories": ["낡은서랍"],
        "tags": ["사진","골목"],
        "url": "/post/202402192238",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 몬스터레빗",
        "excerpt":"이사를 가면 제일 먼저 하는 일이 동네에서 마실 만한 술집과 괜찮은 중국집을 찾는 일이다. 요즘은 짜장면, 짬뽕 맛있게 하는 집이 드물다. 내가 입맛이 까다로워진 것일까 생각해봤지만 그것보다는 오랜 음식점 순례 경력에서 음식 마다 최고 맛집들이 생겨가게 되고 나머지들은 그저 그런 곳으로 치부되기 때문이 아닐까 한다. 좋은 술집은 더욱 어렵다. 나이가...","categories": ["작은술집放浪記"],
        "tags": ["술집","연작"],
        "url": "/post/202402192300",
        "teaser": null
      },{
        "title": "이사",
        "excerpt":"올 해 이사를 했다. 서울에서 인천까지 왔다. 부모님 댁도 이사를 했다. 근처로 옮기셨다. 나는 직장 때문에 이사를 ᅟ했고 부모님은 재개발 때문에 이사를 했다. 거주를 옮기는 일은 큰 일인데 그 큰 일을 두 번이나 했다. 한 해가 다 갔다.  ","categories": ["일기"],
        "tags": [],
        "url": "/post/202512161610",
        "teaser": null
      },{
        "title": "회식",
        "excerpt":"송년 회식이 있었다. 술을 좋아하지만 회식은 싫어한다. 회사 생활을 족쇄로 생각하는 내게 회식은 견디기 힘든 지겨움이다. 친하지도 않은 이들과 술을 마시고 마음에도 없는 말들에 대꾸하는 것처럼 지겨운 일이 있을까. 어쨌든 사회생활은 해야 하기에 식사만 하고 2차에선 빠져나오는 것이 나의 최선이다. 오늘도 그렇게 억지로 고기를 먹고 맥주를 몇 잔 마시다 빠져나오려...","categories": ["일기"],
        "tags": ["밥벌이"],
        "url": "/post/202512162345",
        "teaser": null
      },{
        "title": "티로신",
        "excerpt":"나는 아주 오랫동안 무기력에 빠져 있다. 무기력은 우울과 동반해서 내 삶을 갉아먹는다. 그렇다고 딱히 개선의 의지도 없다. 의미를 찾지 못하는 것 같다. 누군가 권해서 티로신이라는 약을 먹은지 몇달 되었다. 무기력에 도움이 된다고 한다. 약으로 정신의 문제가 쉽게 해결될 리가 없지만 속는셈 치고 아침 루틴으로 먹었다. 그런데 약의 효과인지 최근에 나는...","categories": ["일기"],
        "tags": ["우을증","무기력","티로신"],
        "url": "/post/202512181943",
        "teaser": null
      },{
        "title": "카우보이 비밥",
        "excerpt":"카우보이 비밥을 다시 보고 있다. 오래전에 봤는데 어디까지 봤는지 기억이 나지 않는다. 재즈에 대해서 아주 단편적인 지식 밖에 없지만 음악이 좋다. 재즈를 들어보려고 노력했지만 아직 잘 들리지 않는다. 언젠가 좋아지는 날이 오겠지. 일본 애니메이션의 전성기에 만들어진 작품이다. 현금사냥꾼과 SF를 버무린 어찌보면 흔해빠진 이야기지만 그 당시에는 신선했을 것이다. 동양에서 제작된 SF...","categories": ["일기"],
        "tags": ["홍콩","애니"],
        "url": "/post/202512200006",
        "teaser": null
      },{
        "title": "산다는 것은",
        "excerpt":"살아간다는 것은 무의미를 견디는 것이다. 적어도 지금의 내게는 그렇다. 철이 들면서부터 의미를 찾겠다고 동분서주 했지만 여전히 잘 모르겠다. 의미를 찾지못했으니 무의미를 견디고 있을 수 밖에 없다.   ","categories": ["일기"],
        "tags": [],
        "url": "/post/202512212333",
        "teaser": null
      },{
        "title": "루틴",
        "excerpt":"오늘도 나가서 걸었다. 하루 7,000보가 목표다. 운동의 의미가 아니라 무기력을 견디는 최소한의 움직임이다. 걷기가 운동 효과가 있으니 없으니 하는 것은 책상 물림들의 헛소리다. 몸을 일으켜 밖으로 나가는 것조차 도전인 사람도 있다. 아무것도 하지 않으면 가라앉을 뿐이다. 비상하는 것이 목표가 아니라 가라앉지 않는 것, 최소한 떠 있는 것이 목표다.   ","categories": ["일기"],
        "tags": ["우울증","무기력"],
        "url": "/post/202512222002",
        "teaser": null
      },{
        "title": "동지",
        "excerpt":"겨울비가 음산하게 내린다. 어제는 동지였다. 밤의 길이가 가장 길다. 그러니까 이제부터 낮이 조금씩 길어진다. 태양을 기준으로 본다면 동지가 한 해의 시작이 맞을 것이다. 실제로 동지를 기준으로 삼는 달력도 있었다고 한다. 낮이 길어진다고 해서 바로 겨울이 끝나지 않는다는 것을 나는 경험으로 알고 있다. 동지가 지나고 소한 대한이 지나고 입춘도 지나야 비로소...","categories": ["일기"],
        "tags": ["동지","절기","겨울비"],
        "url": "/post/202512232310",
        "teaser": null
      },{
        "title": "혼밥",
        "excerpt":"병원에서 약을 처방받아 나오는 길에 밥을 사먹을까 집에 들어가서 만들어 먹을까 고민하다가 우육면집에 들어갔다. 입구에 크리스마스 혼밥하시는 분들께는 칭타오 한 병을 드린다고 되어있었다. 키오스크로 우육면 한 그릇을 주문하고 다찌에 앉았다. 곧 직원이 내가 주문한 음식을 내 다찌 위에 올려 놓았다. “크리스마스 맥주 이벤트는 언제부터인가요?” “앗, 오늘부터인데 맥주 드릴까요?” “네, 그럼요.”...","categories": [],
        "tags": ["맥주","혼밥","음식"],
        "url": "/post/202512241320",
        "teaser": null
      },{
        "title": "기차의 꿈",
        "excerpt":"Train Dreams (2025) - IMDb 로버트 그레이니어는 철도 건설 현장에서 벌목꾼으로 일하는 일용직 노동자다. 그의 전사에 대한 묘사는 없다. 어린시절 기차를 타고 아이다호까지 왔다는 기억이 있을 뿐이다. 가진 것 없는 그는 철도 건설에 필요한 나무를 톱질해서 쓰러트리고 잔가지를 정리하는 따위의 힘들지만 단순한 일을 반복하면서 겨우 살아간다. 그 당시 철도 건설에...","categories": ["書齋"],
        "tags": ["영화","독서"],
        "url": "/post/202512250020",
        "teaser": null
      },{
        "title": "더밤",
        "excerpt":"합정동에 있는 수제맥주 펍 ‘더밤(The Barm Pub)’에 다녀왔다. 이곳 사장님은 오래 전 연남동에 있ᅟ던 수제맥주 펍 크래프트원에서 매니저로 일했다. 그 이후 독립을 해서 크래프트 발리라는 이름으로 합정동에 펍을 냈고 제법 사람들이 많이 찾았으나 코로나 시절을 겪으면서 매출이 급감하자 떡볶이 등을 파는 좀더 대중적인 술집 ‘매콤’으로 변신했다. 그리고 어느정도 사정이 나아지자...","categories": ["낡은서랍"],
        "tags": ["맥주"],
        "url": "/post/202512280340",
        "teaser": null
      },{
        "title": "세모",
        "excerpt":"세모. 2025년을 어떻게 표현하면 좋을까 생각해봤다. 터널의 끝. 꽤 오랫동안 고난의 행군 같은 시간이 이어졌다. 한 가지 일이 끝나면 한숨 돌리기도 전에 다른 일이 닥쳤다. 저녁에 TV 보고 편하게 맥주 한 잔 마시는 여유를 한 동안 느끼지 못했다. 몇년간 그랬던 것 같다. 올 해 초를 지나면서 큰 일들이 정리되기 시작했고...","categories": ["일기"],
        "tags": ["우을증","무기력"],
        "url": "/post/202512312330",
        "teaser": null
      },{
        "title": "사뎅이",
        "excerpt":"리얼리티니 서바이벌이니 하는 쇼 프로그램을 좋아하지 않는다. 그러다 뒤늦게 흑백요리사를 봤는데 생각보다 재미있었다. 출연한 요리사 중에서 (나는 셰프라는 말을 별로 좋아하지 않는다) 최강록이라는 사람에 관심이 생겼다. 그의 말은 어눌하지만 확실한 전달력을 가지고 있다. 상투적인 표현이 없고 예상하는 답변 대신 오히려 질문을 던지고 달변이 아닌 눌변과 쉼표로 긴장을 유도한다. 타고난 것인지...","categories": ["낡은서랍"],
        "tags": ["감자탕","사뎅이","지동시장"],
        "url": "/post/202601101918",
        "teaser": null
      },{
        "title": "1Q84",
        "excerpt":"오랫동안 나를 지배하고 있는 생각이 있다. 그것은 원초적이고 근원적인 어떤 그리움 같은 것인데 정확하게 설명하기 어렵다. 아주 오래된 생각이다. 태어나서 부터 혹은 그 이전 일지도 모른다. 꿈속에서 나타난 적도 있고 현실에서 느꼈던 적도 있다. 오랫동안 반복되다 보니 그것이 체험한 것인지 상상의 산물인지도 이제 헷갈린다. 그것을 촉발하는 것들은 몇가지가 있다. 맑은...","categories": ["낡은서랍","書齋"],
        "tags": ["우울증","그리움","1Q84","하루키"],
        "url": "/post/202601120020",
        "teaser": null
      }]
