var store = [{
        "title": "[예고] 작은 술집 방랑기",
        "excerpt":"그동안 블로그를 너무 오래 쉬기도 했고, 최근에 느끼고 있는 극심한 무기력도 극복해볼겸, 그동안 구상해왔던 기획 연재를 시작해볼까 합니다. 지금 술을 줄여가는 과정에서 술집에 대한 글을 쓴다는 것이 조금 우습지만, 그래도 제가 가장 즐겨했던 취미이자 일상의 도피처이자 친구들과의 만남의 장소이기도 했던 작은 술집들에 대해서, 짧막한 에세이를 써보려고 합니다. 이왕 시작하는 김에...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%9E%91%EC%9D%80%EC%88%A0%EC%A7%91%EB%B0%A9%EB%9E%91%EA%B8%B0%EC%98%88%EA%B3%A0/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 외상은 어림없지",
        "excerpt":"과거와 기록에 약한 나는 이 술집에 처음 들렀을 때가 언제인지를 찾기 위해 블로그를 한참 뒤져야 했고 가까스로 그 때가 2009년 무렵이었음을 알았다. 2009라는 숫자는 나를 그 때의 기억속으로 이끌 뿐만 아니라 현재의 나를 몹시 고통스럽게 한다. 별다른 목표도 없이 무기력하게 보냈던 5년간의 세월을 생각하는 것은 몹시 괴롭다. 어쨌든 이 술집을...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%99%B8%EC%83%81%EC%9D%80%EC%96%B4%EB%A6%BC%EC%97%86%EC%A7%80/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 누하우동",
        "excerpt":"몇 해 전에 심야식당이라는, 일본의 새내기 중년 작가가 쓴, 어쩌면 평범한 만화가 인기를 끈 적이 있었다. 내가 굳이 새내기 일본 작가라고 쓴 이유는 그가 실제로 불혹에 가까운 나이에 데뷔를 했기 때문이기도 하지만, 그 나이까지 오타쿠의 꿈을 버리지 않고 결국 만화가로 성공한 그가 몹시 부러웠기 때문이다. 이 만화는 심야에 문을 열어서...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EB%88%84%ED%95%98%EC%9A%B0%EB%8F%99/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 심야오뎅",
        "excerpt":"강원도를 다녀오던 길이었던 것 같다. 아니면 카메라를 들고 어둔 골목을 헤대다 오던 길이었던 것 같기도 하다. 이곳의 이름은 진작부터 알고 있었다. 산꼭대기에 있고, 열고 싶을 때 트위터에 공지를 하고, 늦은 밤에 오픈해서 새벽 4시까지 영업하며, 오뎅과 야키소바를 만들어 파는 심야 술집. 내가 무척 좋아할만한 요소를 갖춘 이곳을 선뜻 가보지 않았던...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%8B%AC%EC%95%BC%EC%98%A4%EB%8E%85/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 모티(Mottie)",
        "excerpt":"프로페셔널에 대한 반감 혹은 아마추어에 대한 과도한 애정은 나의 오랜 습벽이다. 게으름에 대한 변명으로서 나는 박민규의 ‘삼미수퍼스타즈의 마지막 팬클럽’ 을 들이 밀고 열심히 일하지 않는 것에 대한 핑계로 늘상 ‘짧은 인생 일만 할 것이냐’ 고 대들면서 적당하면서 너무 힘들지 않게 살아 왔고 이런 삶에 크게 후회는 없었다. 그럼에도 불구하고 한...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EB%AA%A8%ED%8B%B0/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 탭하우스 숲",
        "excerpt":"아직 직업이 있을 때의 일이다. 몇 해 전 우연한 기회에 뉴욕 출장을 갔다. 해외 법인의 현장 목소리를 듣고 영업 수지를 개선해보겠다는 야심찬 기획이 발표되자 개발 팀장들은 현업이 바쁘다며 개발자 차출에 미온적이었는데 딱히 별로 하는 일도 없이 보이던 내가 얼떨결에 추천되어 약 40 일간 팔자에도 없던 미국 여행을 하게 되었다. 사무실은 뉴저지에...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%ED%83%AD%ED%95%98%EC%9A%B0%EC%8A%A4%EC%88%B2/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 연남동 소점",
        "excerpt":"나는 일본 만화 ‘심야식당’ 을 너무 좋아한 이후로 ‘심야식당’ 같은 술집만 찾아다니는지도 모르겠다. 연남동 소점으로 검색해서 찾아갈 수 있는 이 작은 술집은 사실 은평구 일대에서 오래 살아온 내가 보기엔 차라리 모래내나 가좌동 혹은 수색역에서 더 접근하기 쉬워 보이는 곳이다. 하지만 주소는 엄연히 마포구 연남동이다. 홍대입구역 3번 출구를 나와서 소란스런 연트럴...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%86%8C%EC%A0%90/",
        "teaser": null
      }]
