var store = [{
        "title": "[예고] 작은 술집 방랑기",
        "excerpt":"그동안 블로그를 너무 오래 쉬기도 했고, 최근에 느끼고 있는 극심한 무기력도 극복해볼겸, 그동안 구상해왔던 기획 연재를 시작해볼까 합니다. 지금 술을 줄여가는 과정에서 술집에 대한 글을 쓴다는 것이 조금 우습지만, 그래도 제가 가장 즐겨했던 취미이자 일상의 도피처이자 친구들과의 만남의 장소이기도 했던 작은 술집들에 대해서, 짧막한 에세이를 써보려고 합니다. 이왕 시작하는 김에...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%9E%91%EC%9D%80%EC%88%A0%EC%A7%91%EB%B0%A9%EB%9E%91%EA%B8%B0%EC%98%88%EA%B3%A0/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 외상은 어림없지",
        "excerpt":"과거와 기록에 약한 나는 이 술집에 처음 들렀을 때가 언제인지를 찾기 위해 블로그를 한참 뒤져야 했고 가까스로 그 때가 2009년 무렵이었음을 알았다. 2009라는 숫자는 나를 그 때의 기억속으로 이끌 뿐만 아니라 현재의 나를 몹시 고통스럽게 한다. 별다른 목표도 없이 무기력하게 보냈던 5년간의 세월을 생각하는 것은 몹시 괴롭다. 어쨌든 이 술집을...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%99%B8%EC%83%81%EC%9D%80%EC%96%B4%EB%A6%BC%EC%97%86%EC%A7%80/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 누하우동",
        "excerpt":"몇 해 전에 심야식당이라는, 일본의 새내기 중년 작가가 쓴, 어쩌면 평범한 만화가 인기를 끈 적이 있었다. 내가 굳이 새내기 일본 작가라고 쓴 이유는 그가 실제로 불혹에 가까운 나이에 데뷔를 했기 때문이기도 하지만, 그 나이까지 오타쿠의 꿈을 버리지 않고 결국 만화가로 성공한 그가 몹시 부러웠기 때문이다. 이 만화는 심야에 문을 열어서...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EB%88%84%ED%95%98%EC%9A%B0%EB%8F%99/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 심야오뎅",
        "excerpt":"강원도를 다녀오던 길이었던 것 같다. 아니면 카메라를 들고 어둔 골목을 헤대다 오던 길이었던 것 같기도 하다. 이곳의 이름은 진작부터 알고 있었다. 산꼭대기에 있고, 열고 싶을 때 트위터에 공지를 하고, 늦은 밤에 오픈해서 새벽 4시까지 영업하며, 오뎅과 야키소바를 만들어 파는 심야 술집. 내가 무척 좋아할만한 요소를 갖춘 이곳을 선뜻 가보지 않았던...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%8B%AC%EC%95%BC%EC%98%A4%EB%8E%85/",
        "teaser": null
      }]
