var store = [{
        "title": "[예고] 작은 술집 방랑기",
        "excerpt":"그동안 블로그를 너무 오래 쉬기도 했고, 최근에 느끼고 있는 극심한 무기력도 극복해볼겸, 그동안 구상해왔던 기획 연재를 시작해볼까 합니다. 지금 술을 줄여가는 과정에서 술집에 대한 글을 쓴다는 것이 조금 우습지만, 그래도 제가 가장 즐겨했던 취미이자 일상의 도피처이자 친구들과의 만남의 장소이기도 했던 작은 술집들에 대해서, 짧막한 에세이를 써보려고 합니다. 이왕 시작하는 김에...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%9E%91%EC%9D%80%EC%88%A0%EC%A7%91%EB%B0%A9%EB%9E%91%EA%B8%B0%EC%98%88%EA%B3%A0/",
        "teaser": null
      },{
        "title": "작은 술집 방랑기 - 외상은 어림없지",
        "excerpt":"과거와 기록에 약한 나는 이 술집에 처음 들렀을 때가 언제인지를 찾기 위해 블로그를 한참 뒤져야 했고 가까스로 그 때가 2009년 무렵이었음을 알았다. 2009라는 숫자는 나를 그 때의 기억속으로 이끌 뿐만 아니라 현재의 나를 몹시 고통스럽게 한다. 별다른 목표도 없이 무기력하게 보냈던 5년간의 세월을 생각하는 것은 몹시 괴롭다. 어쨌든 이 술집을...","categories": [],
        "tags": ["작은술집"],
        "url": "/blog/%EC%99%B8%EC%83%81%EC%9D%80%EC%96%B4%EB%A6%BC%EC%97%86%EC%A7%80/",
        "teaser": null
      }]
